[{"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "ئایینی", "poem_title": "بەحری نوور", "poem_description": "", "poem_text": "و صلى الله على ئەو بەحری نووری عیلم و عیرفانە\nکە دەرکی غەوری ناکا غیُر علم الله سبحانه\n\n\nو صلى الله على ئەو زاتی پاکی قودسی ئایاتە\nکە ئەخلاقی پەسەندیدەی جەنابی حەیی مەننانە\n\n\nو صلى الله على ئەو حەزرەتەی ساحێب کەماڵاتە\nکە ئەعلا موعجیزەیی، قوربانی بم من، نووری قورئانە\n\n\nلە تاریکی شەوی کوفرا بە یەک دەم لەمعەیێکی دا\nهەزار و سێسەد و بیست دووە، دنیا چراخانە\n\n\nچرایەک نووری بێچوونی مومیددی بێ، دەبێ وا بێ\nچرایەک دەستی قودرەت خۆشی کا، بۆ تا ئەبەد مانە\n\n\nتعالى الله بە دو دەه بوو کە هەر دوو عالەمی داگرت\nبنازم بەم کەماڵی عەزم و حەزم و شەوکەت و شانە\n\n\nلەگەڵ ئەم ئیحتیشامە زوهدی دنیایی تەماشا کە\nکە یەک لەت نانی جۆ بوو قووتی، یا خورما دوو سێ دانە\n\n\nفەلەک جاهێ سەری خەرمانی تا عەرش، ئەڵبەتە نابێ\nتەنەززول کا علوووی هیممەتی بۆ دەنکە زیزانە\n\n\nموهیممێ غەیری زاتی حەی لە هیممەتیا نییە، ئیللا\nلە بەر ئەم ئوممەتە بێ هیممەتە دایم بە ئەحزانە\n\n\nچ مەدحێکت بکەم لایق بە تۆ یا خیر خلق الله\nمنی بێ خێری نالائیق کە جیبریلت سەناخوانە\n\n\nبەیانی گەورەیی خولقی کەسێ ئایەت لە شەئنی بێ\nنە مەقدووری من و تۆیە، نە ئیشی قِس و سَحبانە\n\n\nلە ئادەم تا مەسیحا، ئەنبیا یەک یەک بە قەومی خۆی\nخەبەر داوە: لە پاش ئێمە کە دێ، ئەو فەخری ئەکوانە\n\n\nنوعووتی خۆی و نەعتی ئال و سەحبی وەک گوهەر دەرجە\nلە دورجا، یەعنی کوتوبی مونزەلەی ئەو ئەنبیایانە\n\n\nچەها ڕوهبان و کاهین، هاتیفی غەیبی بە یەکتریان... \nدەدا موژدە کە جەننەت دێتە دنیا بەم نزیکانە\n\n\nکە تەشریفی قدوومی هاتە دنیا، بارشێکی فەیز\nلە هەوری مەرحەمەت باری، کە ئاساری نومایانە\n\n\nڕشێنەی ئاگری بەردایە عومری ئاگری زەردەشت\nبە بەرقی بوو کە شەق بوو تاقی کیسڕا بوو بە وێرانە\n\n\nدڵی سووتا بە زەردەشت و بە کەسری کیسڕەوی گریا\nئەوەندە بەحری ساوا نم لە چاویدا بووە تانە\n\n\nئەتۆش ئەی نەفسی بەد تینە، بەبێ جێ دڵ مەسووتێنە\nلە بەر کسر و کەمی دنیا، بەسە ئەم شین و گریانە\n\n\nهەموو کارت بە حیلە خزمەتی فیکری عەزازیلە\nعەزا وەک پیرەژن مەگرە، دیارە کاری مەردانە\n\n\nبە زیکر و فیکری شیمەی موستەفا وەقتت موسەففا کە\nکە باسی ئەو سەفابەخشە، تەرەب خێرە، دوڕئەفشانە\n\n\nمحمد ئیبنی عبداللهی عبدالمطلب، هاشم \nسەفاوەی ولدی اسماعیل و سەفوەی ولدی عدنانە\n\n\nئەوە هادی سوبول، تەنیا ئەوە مەبعووسە بۆ سەر کول\nبەوە خەتمی ڕوسول، خاتەم ئەوە، تاجی ڕەسوولانە\n\n\nشەفیعی ڕۆژی ڕەستاخێزە، بۆ هەمووانە دەستاوێز\nئەوە ئەو ڕۆژە وەک خۆ، ما بقى صُما و عُمیانه\n\n\nلە زیکری ئەو دەجۆشێ ڕەئفەت و ڕەحمەت دەبارێ هەم\nڕءُوفُ هەم ڕحیمُ وەسفی ئەو وەک وەسفی ڕەحمانە\n\n\nخودا لەو زیکر و فیکرەم قەت نەکا غافڵ زوبان و دڵ\nهەتا غونچە دڵ و سۆسەن زوبانی باغ و بوستانە\n\n\nلەگەڵ مەحزی خەیاڵی، دڵ بە جارێ بۆتە کێوی توور\nلە کن وەسفی جەماڵی، لێوی واسیف گوڵ بە دامانە\n\n\nجەلال و شەوکەتی، ئەستۆ شکێنی سەرکەشانی عەسر\nجەمال و تەلعەتی، جەوهەرگودازی زوڵمەتستانە\n\n\nتەماشا کردنێکی، ڕۆح بەخشی عالەمی مردوو\nنیگاهێکی بە توندی، ڕەستخێزی عالەمی جانە\n\n\nلە ڕۆژی حەرب و زەربا، ڕوعب و سامی ڕۆح ئەکا سەرسام\nئەگەر شێری ژیانی ڕوو بە ڕوو بێ، چاری نەژیانە\n\n\nکە وەقتێ ئال و یارانی لە خدمەتیا دەبن وەک ڕۆح\nحەیاتە، نووری چاوە، ئونسی جانە، مەحزی ئیحسانە\n\n\nگەهی دانیشتنی، کێوێکی تەمکینت لە بەر چاوە\nلە وەقتی ڕۆیینیدا، هەر دەڵێی سەروە خەرامانە\n\n\nلە ڕوخساری لەتیفی گوڵ، لە جەعدی عەنبەرینی دڵ\nدەجۆشێت و دەبارێ، ئەو گولستان، ئەم دلستانە\n\n\nلەبی ڕۆحی ڕەوان و نێوچەوانی ڕۆژی لێ دەتکێ\nزوبانی تا شەکەرڕێزە، دەهانی گەوهەر ئەفشانە\n\n\nمەلاحەت مەحوی دیداری، حەلاوەت وەقفی گوفتاری\nتەراوەت نەزری گوڵزاری، کە ڕەشکی باغی ڕیزوانە\n\n\nوەکوو یاقووت و بەردی تر، جەنابی ئەحمەدی موڕسەل\nکە تێفکری لە ئینسانە، بەڵێ، ما نەک وەک ئینسانە\n\n\nوجوودی ئەو لەگەڵ باقی وجوودان ئەر نییە فەرقی\nبە قەد ڕۆح و جەسەد، بێ سێبەری خاریج لە ئیمکانە\n\n\nمەگەر ئەو سێبەرانەی خەزنە مەندە کردووە بۆ حەشر\nچ دڵسۆزە کە لەو گەرمایەشا سایەی لە سەرمانە\n\n\nلەگەڵ بێ سایەیی، سایەی خەیاڵی کەوتە سەر هەر کەس\nچ کەسدار و چ بێکەس، سەییدە، سەردارە، سوڵتانە\n\n\nئەوی ساتێ لە بەر پێیا سەری تەسلیمی دانابێ\nئەبەد مالیک ڕیقابی گەردنی تەسلیمی شاهانە\n\n\nغول و بەندە و غوڵام و خادیم و دەربانی بەر دەرگای: \nنەجاشی و توببەع و هیرقەل، عەزیزی میسر و خاقانە\n\n\nکەسێ جێ هەڵتروشکانێکی لەو بەر قاپیە دەس کەوت\nبە عاری دێ بڵێن ئەم جێگە وەک تەختی سولەیمانە\n\n\nخودا پێداوەکانی فایزی ئیکسیری سوحبەت بوون\nچ من، چی تۆ، مەلائیک، ئەنبیا خۆزگەی بە خۆیانە\n\n\nعولووی مەرتەبەی گەر شەممەیێکت تێ گەیێنم من\nدەترسم بەردەبارانم بکەن ئەم تێ نەگەیوانە\n\n\nنەزەر دەرکی عولووی هیممەتی ناکا یەقین ئەمما\nلەگەڵ باقی ڕوسول دا تێبگەی، بۆ فەرقی بڕوانە\n\n\nشەفاعەی نووحە بۆ کەنعان و ئیبراهیمە بۆ ئازەر\nڕسول الله شافیع بێ چ بۆ خزم و چ بێگانە\n\n\nبە قوربانی ڕجایەک بم کە ڕاجی بێ موحابا بێ\nڕجا قوربانی یەئسە، بێتە سەر خۆمانە خۆمانە\n\n\nکەلیم أرنی کە فەرموو هەر جوابی لن ترانیی دی\nموشەڕڕەف بوو موحەممەد بێ تەڵەب بەو مەرتەبە و شانە\n\n\nعورووجی عیسەوی تا ئاسمان و شەمسی عالەم بوو\nعورووجی ئەحمەدی تا لامکان و شەمسی جانانە\n\n\nلە زەرفی یەک نەفەسدا شەو هەزار ئەندەر هەزاران ساڵ\nزیاتر بەڵکی ڕێ تەی کات و ڕیجعەت کا هەر ئەو ئانە\n\n\nچ ڕێیەک؟ بەو هەموو شاباڵەوە جیبریلی ذی قُوۀ\nبە جێ مابوو لە ڕێ، دەیوت: خزم مەیدانی سووتانە\n\n\nکە گەییە زاتی باری، نووری بێچوونی لە سەر باری\nکە هەڵگیرسا، بە دەوری شەمعی خۆیا بوو بە پەروانە\n\n\nقبوولی لێ کرا هەرچی ڕجا بوو، پێی درا هەرچی\nعەتا بوو، هاتە جێ هەرچی سزایی ئیکرامی میهمانە\n\n\nلەگەڵ هەر خەتوەیەک تەهسیلی عیلمێکی لدُنّی کرد\nلە هی ئەو سەر دەپرسی ڕۆحی حیکمەت نووری عیرفانە\n\n\nبە مافیهایەوە هەرچی هەیە عیلمی کورەی نۆ چەرخ\nبە قەترێکی بزانە، دیدەکەم، لەو بەحری عەممانە\n\n\nلە بەر نوقسانی تەشبیهم پەشیمانیشم و دەشڵێم\nکە ڕۆیی بەدری کامیل، هاتەوە خورشیدی پەخشانە\n\n\nبە ئاوابوونی نووری ون دەبێ خورشید و ئەم شەمسە\nلە ئاوابوونیا نوور و ئیزاعەی سەد دوو چەندانە\n\n\nئەوەندەی لێ دەزانم بەم نەزانی خۆمەوە مەحوی\nبە چاوی سەر خودابینە، بە چاوی دڵ خودازانە\n\n\nچ چاوێ؟ کوحلی ما زاغ البصر سورمەی سەوادی بێ\nمونەووەر بێ بە نووری ڕوئیەتی بێ چوون و چەندانە\n\n\nچ دڵ، قەترێکە، ئەمما عەرشی ڕەحمانی تیا دەرجە\nچ دڵ، نوقتێکە، ئەمما مەرکەزی پەڕگاری ئیمکانە\n\n\nفەقەت چاوی حەسوود و قەلبی مونکیر کوێر و بێ دەرکە\nلەم ئیدراکاتە، بەهرەی هەر عەزابی یەئس و حیرمانە\n\n\nدەبێ چاو و دڵێکی پاک و بێ غەش میسلی ئاوێنە\nببێ ئەو سوورەت و مەعنایە بنوێنێ کما کانَ\n\n\nخودا ئەم ئاینەی لائیق بە بو بەکر و عومەر دیوە\nکە ئەووەڵ سانی و سانی شەرەفیابە بە لَو کانَ\n\n\nلە بەعدی ئەو دووە عوسمانی ذی النورینه ذوالانوار\nعەلی شاهی ویلایەت، بابی عیلم و شێری یەزدانە\n\n\nبەسەریانا، بەسەر باقی سەحابە و ئال و یارانا\nببارێنێ خودا هەر ئان و وەقت و ساعە رضوانَه\n\n\nبە نووری عەکسی پێغەمبەر ئەوەندە مونعەکیس بووبوون\nغەریبی تازە هاتوو دەیوت: ئەم پێغەمبەرستانە\n\n\nخودا هەر موعجیزەی لائیق بە هەر پێغەمبەرێ دیوە\nهەموو ئەو موعجیزاتەی داوە بەم سەرداری هەمووانە\n\n\nیەدی بەیزا چیە، هەر تاقە ئەنگوشتێکی چەند ئیعجا\nـزی لێ زاهیر بووە، هەر یەک وەکوو ماهێ کە تابانە\n\n\nئیشارەی یەک سەر ئەنگوشتی مەهی لەو دوورەوە شەق کرد\nهەر ئەو ئەنگوشتە بوو دەتوت فوارەی ئاوی حەیوانە\n\n\nسەری کرد ئاو ئەوەندە لەشکرێکی سێسەدی دا ئاو\nلەگەڵ ئاوی وزوو، بە خوا ئەو ئاوە ئابڕوومانە\n\n\nهەر ئەو ئاوە بووە تۆفانی داغستانی کوفر و شیرک\nهەر ئەو ئاوە تەراوەت بەخشی باغستانی ئیمانە\n\n\nشەوی هیجرەت کە ئەعدا زۆری هێنا، مشتەخاکێ بوو\nپیا چەندن، دەبەنگ و کوێر و کەڕ مان ئەو لەعینانە\n\n\nلە ناو ئەو گورگ و ورچ و سەگ گەلە دەرچوو باذن الله\nبە یاری غارەوە، یاری لە باری، ڕێ لە بەریانە\n\n\nوەکوو خورشید و مەه پێی سەیریان لێ هەڵبڕی تا غار\nلە غارا سەیری کرد ئەعدا کە وەک سێبەر لەدوویانە\n\n\nبە یەک دوو عەنکەبووت و کۆتری بێ فام و بەستەزمان\nشعوور و فەهمی گۆڕی لەو سەگ و ئیبلیس و دێوانە\n\n\nبەهەشتی داخڵی یەسریب دەبێ، طوبىٰ لە بۆ ئەنسار\nبە کوففارانی مەککە تا ئەبەد یا وَیلنامانە\n\n\nئەگەر ئەم هیجرەتە نەبوایە، دین ئەم شەوکەتەی کەی بوو\nکە هەر کەس تێ بگا بەم دینە نەسخی جوملە ئەدیانە\n\n\nبە هیجرەت، غیرەتی دینی موهاجیر، خدمەتی ئەنسار\nلە قووە هاتە فیعل و بوو لە عالەمدا بە دەستانە\n\n\nلە فەیزی هیجرەتە ئەسحابی بەدر ئەم شەو هیلالی بوون\nسبەی هەر یەک بووە بەدرێکی کامیل ئەو هیلالانە\n\n\nچ هیجرەت؟ شەهدی وەسڵ، ئارامی جانە بۆ هەواخواهان\nچ هیجرەت؟ بۆ عەدوو تەعزیبی ڕۆح و زەهری هیجرانە\n\n\nهەواخواهی علیه الرحمه و الرضوانیان بۆ ما\nئەعادیشی علیه اللعنه بەشیان و بەسیانە\n\n\nکەسێ ئایەی عفا الله عنک مەحزی دڵنەوایی بێ\nمعاذ الله دڵی ئەو ڕەنجە کردن عەینی خوسرانە\n\n\nکەسێ بێنێتە نوتق ئاسک، بەعیر و سووسەمار و گورگ\nبە تەسدیقی موقیڕ بن یەک بە یەک ئەم بێ زوبانانە\n\n\nبە ئەمری یا ئیشارەی بەس درەختی ڕیشە دابەستوو\nلە ڕەگ دەربێت و بێتە خدمەتی ڕەقسانە ڕەقسانە\n\n\nبە تەکزیبی کەسی وا، ناکەسێ جورئەت بکا لا شک... \nسەگی هارە، بەرازە، مولحیدە، بووجەهلە، شەیتانە\n\n\nسەبیر اهبط ئیفادەی بوو، حیرا ایت الیی عەرز\nنە وەک ئەو وەحشییانە پڕ دەنە ئەو ڕۆحی ئینسانە\n\n\nلە دەستی دا کە بەردە وردە دەستی کردە تەسبیحات\nچووە سێ دەستی کەو هەر جۆشی بوو سُبحانَ سُبحانَ\n\n\nلە ڕۆژی ئەربەعادا بوو کە ساتێ حەپسی ڕۆژی کرد\nلە سەهبادا تلووعی پێ دەکا دووبارە لەو شانە\n\n\nچتیرێ بوو و مەنێ جۆ ڕۆژی خەندەق قووتی دەه سەد کەس\nبە تەکمیلی، بە ڕووخۆشی، عەتا فەرموو کەریمانە\n\n\nلە هەر ڕێیەک دەڕۆیی، بۆ سەلام و سوجدە بەر بردن\nچ جۆشێ بوو دەکەوتە دار و بەردی ئەو مەکانانە! \n\n\nبە هەوری تێ مەگەن، ئیللا مەلائیک شەهپەڕی خۆیان\nهەموو دەم یەک دەدا بۆ سایەبانی ئەو سولەیمانە\n\n\nدوعا فەرموونی بۆ عاهات و دەردی بێ دەوا سەیرە\nلە دڵیایە کە ئاساری ئیجابەی مەرهەمی جانە\n\n\nچیە ئیبرا، وەرە سەر موعجیزەی ئیحیا بە حەددێکە\nلە ئەنفاسی نفختُ فیه من ڕوحی نومایانە\n\n\nئەوەندە چاوی پڕ بێ نووری پڕ نوور و مونەووەر کرد\nکە نەرگس چاوەچاوی نووریە لەو نووری چاوانە\n\n\nخەبەردانی لە موستەقبەل قسەی چی لێ بکەم تا حەشر\nهەموو بەر تیبقی فەرموودەی ئەوە ئەم واقیعاتانە\n\n\nبەیانی شەش حەو ئیعجازی لە جوملەیی سەد هەزار ئیعجاز\nئەوی دەیکا پەشیمانە، ئەوی نەیکا پەشیمانە\n\n\nئەگەر بێ موعجیزاتی سەد یەکێکی بێنمە تەحریر\nدەبێ هەر تاقە بەیتێکم ببێتە سەد کوتوبخانە\n\n\nچ قابیل من بە سەد بەیتێکی کوردی، سەد هەزار ئەسرار\nبدەم شەرح و بەیانی کەم لەگەڵ ئەم عەقڵی نوقسانە! \n\n\nکە هەر سیڕڕێکی عەقڵی کول تیا کول مایەوە بالکُل\nکە هەر سیڕڕێکی سەد عاریف تیا مەدهۆش و حەیرانە\n\n\nفەقەت نابێ کە دەرکی کول نەبوو یەکبارە تەرکی کول\nبە باغێکە لە کن بولبول گوڵێ لەو باغ و بوستانە\n\n\nلە هَمزیّه و لە بُردەم چونکە کەم دی ئیستیفادەی کورد\nمنیش ئەم کوردییەم دانا لە ڕیزی ئەو قەسیدانە\n\n\nزوبانی عیشقبازی خۆشە گەر کوردی وەگەر تازی\nقسەی بێ سۆزی عیشق هەر گەوهەرە، مەحبووبی بێ ئانە\n\n\nئەلا ئەی فەخری عالەم رحمة للعالمینی تۆ\nلە دەرحەق ناکەس و کەس ڕەحم و لوتفی ئێوە یەکسانە\n\n\nبدە ئیزن، ئەم قەسیدەی کوردییەش بێتە مەقامی عەرز\nئەگەرچی وەک شعوورم شیعرەکانیشم پەرێشانە\n\n\nموکەڕڕەڕ بوو قەسیدەی بوردە نەشئەی عالەمی پڕ کرد\nبفەرموو بەم قەسیدەی کوردە نۆبەی نەشئە پێوانە\n\n\nئەگەر بوردە، ئەگەر کوردە، ئەگەر سافە، ئەگەر دوردە\nقبوولی تۆ کە بوو لەبڕێزی نەشئەی ڕەوح و ڕەیحانە\n\n\nقبووڵی تۆ نەبوو، سەد با عەرەب بێ، هەر ئەبووجەهلە\nقبووڵی تۆ ئەگەر بوو، فورسی دوو سەد ساڵە سەلمانە\n\n\nمنم وەک ئەو زەعیفە، ئەم قەسیدە، ئەو گلە دەزوە\nئەمن کڕیاری ماهی لامکان، ئەو ماهی کەنعانە\n\n\nمنم مووری زەعیف و ئەم قەسیدە لاقە کوللەی من\nفەقەت من هەدیەکەم خدمەت سولەیمانی سولەیمانە\n\n\nبە چاوی مەرحەمەت بڕوانە هەدیە و ساحێبی هەدیە\nبە زۆری ڕابوێرە ئەم کەمە لەم کەمترینانە\n\n\nقبووڵی کەم لە کەم کردن، وەها وا تێ بگا زۆرە\nبە تۆ زۆری بزانم، کەمتری شیمەی کەریمانە\n\n\nئەدەب وایە کە لەم گوستاخیانەش تۆبە کەی مەحوی\nخەیاڵی خاوە عەنقا ناکەوێتە داوی ئەفسانە\n\n\nدەبێ هەر موو زووبانێ، هەر زووبانێ داستانێ بێ\nبکەم نەختێ بەیانی ناکەسی خۆ بەو زوبانانە\n\n\nئەوەندەی زاتی ئێوە مەخزەنی فەزڵ و کەماڵاتە\nلە مندا بەو حەدە نەقس و ڕەزایل دەرج و پەنهانە\n\n\nدەخیلی ئەو سەگی بەر قاپییەم جارێ بە یەکجاری\nسەرئەفرازم بکە، فەرموو: سەگی بەر دەرکی خۆمانە\n\n\nوەکوو جامی دەڵێ، ئەم وشک هەڵاتوو من سەگێکی گەڕ\nجگەر تینووم و دەخوازم نمێ لەو بەحری ئیحسانە\n\n\nبە یەک دوو قەترە تێر ئاوی حەیاتی کە وەکوو قیتمیر\nلە کەهفی خۆتیا ڕێ دە، سەگی ئەسحابی خۆتانە\n\n\nدەکەم عەرزی نیاز، ئەرچی لە تۆ نایابە مەخفی ڕاز\nبە جان و دڵ، دڵ و جانم خودا خواهانە، خواهانە\n\n\nلە تۆ حوببی خودا بۆ خۆم و بۆ ئەولاد و ئەحبابم\nکە حوببی ماسیوا دەرکا لە دڵ وەک بت لە بتخانە\n\n\nخودایا هەم لە تۆ حوببی ڕەسوول و ئیتتیباعی ئەو\nکە ئیکسیری مسی ماهییەتی مەغشووشی ئینسانە\n\n\nببارێ، یا ڕەبی هەر لەحزە سەد لەک بارشی ڕەحمەت\nلە سەر ئەو، هەم لە سەر ئەو جەمعی ئال و سەحب و یارانە\n\n\nهەتا ئاگر گڕێنی شۆڕشی تەبع و خرۆشی دڵ\nکزە و سۆزەی نەسیمی سوبح و ئێوارەی بەهارانە\n\n\nسەبا، تا لێوی غونچەی گوڵ دەکا تەعلیمی شەککەرخەند\nنەسیمی سوبحدەم تا پەرچەمی سونبول دەکا شانە\n\n\nهەتا هەوری بەهاری غازەکاری گوڵشەنە ئیشی\nهەتا بولبول لە سەر گوڵ نەغمەخوان و ناڵە سەنجانە\n\n\nبڵێن ئینس و مەلەک پڕ بەم زەمین و ئاسمانانە: \n\n\nو صلی الله علی ئەو بەحری نووری عیلم و عیرفانە\nکە دەرکی غەوری ناکا غیرُ علم الله سبحانه"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "ئایینی", "poem_title": "ستایشی خودا", "poem_description": "", "poem_text": "سوبحان ئەو خودایە کە ئەقڵی پەیەمبەران\nدەرکی نیانە غەیری بە بەردەرکیا گەڕان\n\n\nسوبحان ئەو خودایە کە داناتری زەمان\nدێوانەیە و لە مەعریفەتی کونهیا نەزان\n\n\nسوبحان ئەو خودایە کە کەڕڕووبییانی عەرش\nوەک ناسی قوڕ بەسەر بە نەناسینی موبتەلان\n\n\nزەڕڕێکی چون ئیحاتە چییە نیسبەتی لەگەڵ\nڕۆژێکی بێ نیهایەت و بێچوون و بێ چونان\n\n\nتا بۆ قسێکی دەرخۆری تەنزیهی دەم دەبەم\nهەر بەو دەم ئەو دەمە دەبمە لێوی خۆ گەزان\n\n\nزاتم نییە توخن بە سیفاتی کەوم بە عەقڵ\nڕۆحم چووە تەسەویری زات ئەر بکەم بە جان\n\n\nدڵ بوو بە دوودی مەحز و جگەر بوو بە عەینی ئاو\nئاهم نییە دەوانە، سروشکم نییە ڕەوان\n\n\nتا هەبووە، تا دەبێ موتەنەففیس لە سینەیەک\nبێ ئیزنی ئەو نەسیمی نەفەس کەی دەبێ وەزان\n\n\nمسقاڵە زەڕڕە چۆنە لە بەر دەستی قودرەتی\nهەر وا بزانە وایە کورەی موڵکی کُن فکان\n\n\nعیلمی بە حەببەیێ کە بە سەد قەڕنی کە دەبێ\nوەک عیلمییە بە قوببەیی ئەمسی زیافشان\n\n\nئەو زەڕڕەیە کە ئەووەڵی زەڕاتی عالەمە\nبۆ عیلمی چۆنە، زەڕەیی ئاخریەتی چونان\n\n\nهەرچی ببینرێت و بڵێن و ببیسترێ\nما هو خودا، خودا بە خودا برتر است از ئان\n\n\nتەقریری چی بدەم کە زوبانن بە کول زەبوون! \nتەحریری چی بکەم، خەت و مەت یەک قەڵەم خەتان\n\n\nشەممێکی بادی سوبحدەمی لوتفییە بەهار\nزەڕڕێکی گەرد و بادی شەوی قەهرییە خەزان\n\n\nدووری لەو، ئاگرێکە بە جەننەت دەکا جەحیم\nڕەوحێ لە قوربیایە بە دۆزەخ دەکا جینان\n\n\nدووری ئەگەر بەڵایە، نزیکیشە ئیبتیلا\nدوورن لە حەسرەتان و نزیکن لە حیرەتان\n\n\nهەر کەس بە بارەگاهی جەلال ئاشناترە\nزیاتر قسەی لە وەحشەت و دەهشەت دەدا نیشان\n\n\nگوێ کەڕ دەبێ لە غولغولی سبحان ما عرفـ\nـناکەی عەنادیلی چەمەنستانی ئاسمان\n\n\nئەحمەد کە ئەکمەلی بەشەرە لەم مەقامەدا\nڕوتبەی کەمالی عیجزی لە لا اُحصییە عەیان\n\n\nپەس من کە کەمترینی دوا ئوممەتی ئەوم، \nچیم و چ قوڕ بکەم بە سەرا، چی بکەم بەیان\n\n\nمەحوی! ئەدەب خەمۆشی و مەحوییەتە لەگەڵ\nنەسرەوتنێکی، یەعنی بە دەم دەردەوە گلان\n\n\nگریەی بە کوڵ، بە دڵ لە خەرافاتی خۆ خەجڵ\nناڵەی دڵی شەوان و هەناسەی سەحەرگەهان\n\n\nهەر ئەو هەناسەیە کە بدا فێنکی بە دڵ\nبەو تاقە ناڵەیە کە بگا گەرمیێ بە گیان"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "ئایینی", "poem_title": "ستایشی مەولانا خالیدی نەقشبەندی", "poem_description": "", "poem_text": "دڵم ئەمشەو نەخۆشی نیسبەتی چاوێکی بیمارە\nجگەر غەڵتانی خوێنی حەسرەتی لێوێکی خوونخوارە\n\n\nسەرم شێواوی شێوەی فیتنە هەڵگیرسێنی شۆخێکە\nحەواسم تەفرەقەی عیشوەی دڵ ئاشووبێکی عەییارە\n\n\nخەیاڵی زوڵفی دەرناچێ لە دڵ تا دەرنەچێ ڕۆحم\nسپێراوە خەزێنەی بەختی ئێمە بەو سیا مارە\n\n\nلە شینی فیرقەتی ئەودا ئەوەندە ئەشکی سوورم ڕیت\nبە دەوری جێگەما تا بڕ دەکاتن دیدە، گوڵزارە\n\n\nلە بۆ سەیرانی باغ و سەبزە تەکلیفم مەکەن یاران\nکە سەبزە و گوڵ لە چاوم دا بەبێ ئەو هەر خەس و خارە\n\n\nنەمامی قامەتی پەروەردەی ئاوی دیدەکەی من بوو\nکەچی گوڵچینی باغی وەسڵی ئەو ئێستاکە ئەغیارە\n\n\nبە دەردی خۆمەوە گەر گۆشەیەک دەگرم بە بێ دەنگی\nبە لاما دێ بە خەشم و ڕق دەڵێ: خۆ نەقشی دیوارە\n\n\nکە دێم ئیزهاری شۆر و شینی دڵ کەم، بەڵکی ڕەحمێ کا\nبە خەندە دێ دەڵێ: خۆڵی بە سەردا بێژن ئەم هارە\n\n\nوتم با بەس وجوودی بێ وجوودم باری خاتر بێ\nلەگەڵ دڵ گۆشەیێکم گرت، ئەوم بەردا بە یەکبارە\n\n\nلە کونجی بێکەسیدا موددەیێکم بردە سەر، ئاخر\nشەوێ دڵ کەوتە بەحسی بێ وەفایی ئەو ستەمکارە\n\n\nوتم: ئەی دڵ لە دولبەر شەکوەکردن حەیفە، دڵ دەیوت: \nئەمە بۆ دولبەرێکی دڵنەوازە، ئەو دڵ ئازارە\n\n\nوتم: خۆشە بە ئوممێدی وەفا جەور و جەفا، دەیوت: \nبە سەر چوو عومرم و نەمدی وەفایەک لەو جەفاکارە\n\n\nوتم: پەنهانییە دەرحەق بە عاشق لوتفی مەعشووقان\nوتی: ئەو زاهیر و باتین لە زومرەی ئێمە بێزارە\n\n\nوەگەرنا، دەفعەیەک لەم بەینە بۆ دەفعی گلە دەیوت\nهەواڵێکی بپرسن، چۆنە ئەو مەزڵوومی بێچارە؟ \n\n\nلە پڕ بایەک لەگەڵ بۆی ئاشنا هات و وتی: مەحوی! \nبەشارەت بێ کە ئیقباڵت موبارەک، تالعت یارە\n\n\nکە هاتم، شۆخەکەی غارەتگەری دین و دڵت دەیوت: \nبپرسە حاڵی ئەو سەودازەدەی بەدبەختی ئاوارە\n\n\nدەبێ بێ ئافتابی ڕوومەت و سوبحی جەبینی من\nچ فەرقێکی ببێ ڕۆژی لە شەو، سوبحی لە ئێوارە! \n\n\nوتم: وا سەرفەرازت کردم، ئەمجا سا دەخیلت بم\nلە باتی من، سەبا، تۆ دەچیەوە عەرزی کە ئەمجارە\n\n\nئەگەرچی مودەیێکە من لە زوڵمانی سیابەختی\nونە زەڕڕەی وجوودم، ڕۆژی ڕووناکم شەوی تارە\n\n\nلە فەیزی ناوی مەولانا ضیاءالدینەوە ئێستە\nهەموو ڕۆژە شەوم، قەترەی وجوودم بەحری ئەنوارە\n\n\nهەتا ئەو ناوە پاکەم کردە زیکر و فیکری ڕۆژ و شەو\nهەناسەم بۆنی میسکی گرتووە، لێوم شەکەربارە\n\n\nبە یومنی ئەو، بەهارە پاییز و زستان و هاوینم\nکە هەر گاهێ بکەم بەحسی لە دەورم گوڵ بە خەروارە\n\n\nبە ئیخلاسی ئەوم ئاوێنەکەی دڵ وا جەلا داوە\nکە چیهرەی شاهیدی مەقسوودمی تێدا نموودارە\n\n\nجەمالی ڕابیتەی، وا دڵبەرە، بەختی خەواڵووشم\nبە ئوممێدی تەماشایەک هەمیشە چاوی بێدارە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "ئایینی", "poem_title": "عقدالعقائد", "poem_description": "", "poem_text": "مەسئوولمە ئیعانە لە وەههابی موستەعان\nهەر لەو دەکەم سوئال و دەکەم حەمدی ئەو بە جان\n\n\nتەوفیقی لێ تەڵەبمە بکەم خدمەتێ بە دین\nمەئموولمە خولاسەی أمالی بکەم بەیان\n\n\nچەند گەوهەرێ لە جوهرة زەم بەو لەئالییە\nنەزمی بکەم بە کوردییەکی سیرفی جوملە زان\n\n\nهەم یادگاری ئەهلی کەماڵ و ئەحیببە بێ\nهەم ڕەهنوما بەوانە کە بێ عیلمن و نەزان\n\n\nیا ڕەب قوبووڵی کەی لە کەم، ئەم خدمەتە کەمە\nلەم زەڕڕە موورە لاقە کولێ زۆرە ئەرمەغان\n\n\nبەم لاقە کوللە بۆیە تەماداری جەننەتم\nبۆ خۆم و بۆ ئەوانە بە دڵ لەم عەقیدەدان\n\n\nکارم لەگەڵ کەریم و کەریمە بەها نەجۆ\nدا هەوری ڕەحمەت و کەرەمی بێتە داڕژان\n\n\nلەو هەورە هەڵڕژێ بە ئەبەد لێزمەی سەلات\nسەر قەبر و جیسم و ڕۆحی نەبی ئاخر الزمان\n\n\nئەمما لە بەعدی حەمد و سەلات، ئیکە نەوبەتی\nمەتلەب ئیفادە کردنە بۆ جەمعی تالیبان\n\n\nواجب لە سەر جەمیعی موسوڵمان و موئمینە\nباوەڕ بکەن بە دڵ، چ خەواس و چ عامییان... \n\n\nزاتی خودا، کە خالیقی ئەکوانە، هەر بووە\nیەعنی قەدیمی موتلەقە بالذّات و بالزّمان\n\n\nواجب بە زاتە، بوون و وجوودی لە خۆوەیە\nفەردێکی مونفەرید بە بەقا و هەمیشە مان\n\n\nڕێگەی نییە بە سەریەوە قطعاً فەنا، عەدەم\nشەو قەت دەگاتە خدمەتی شەمسی زیا فشان! \n\n\nخۆی و هەموو سیفاتی کەمالی بووە و هەیە\nدەشبێ ئەزەلیەتی ئەبەدیەت دەدا نیشان\n\n\nکەس پرسی ئەو سیفاتە، بڵێ تۆ: حەیات و عیلم\nسەمع و بەسەر، ئیرادە و قودرەت، کەلامدان\n\n\nئیدارکی زەوق و لەمس و شەمی بۆ قەرار ئەدەن\nبەعزێک و بەعزە مونکیر و بەعزێ لە وەفقەدان\n\n\nزید و مونافی ئەم سیفەتانە مەحاڵە بۆ\nئەو خالیقە کە ڕاگرە بۆ موڵکی کُن، فَکان\n\n\nئەو حەیی و ئەو عەلیم و سەمیع و بەسیرە، ئەو\nقادر، مورید و هەم موتەکەللیم بلا لسان\n\n\nزیندوو و بە دانش و شنەوا و بە بینشە\nساحێب تەوان و خواهیشە، گۆیا بە هەر زوبان\n\n\nبشزانە خێر و شەڕ بە ئیرادەی ئەوە هەموو\nڕازی نییە فەقەت بە خراپە و شەڕ و زیان\n\n\nبۆ عەبد و بۆ عەمەلیەتی خولقندە ئەو، ئەوە\nتەوفیقی دا بە ئێمە و خەزلانی دا بە وان\n\n\nخالیق یەکێکە، کاسیبە عەبد، ئەم پەڕ ئەو پەڕە\nئیفراتی ئیعتیزالی و تەفریتی جەبرییان\n\n\nوارید بووە لە شەئنی قەزا و قەدەر حەدیس\nباوەڕ دەبێ ببێ بە وجووبی بە هەردووان\n\n\nزاتی خودا سیفاتی نە عەینە نە غەیری زات\nبێ ئەم سیفاتە قەت نەبووە و قەت نییە بە ئان\n\n\nناوی خودا بە شەیء و بە زات هەر دەبەی ببە\nئەو زاتە نا کە دەوری گرێ شەش جیهە و زەمان\n\n\nوەقت و زەمان و حاڵ و جیهەت حادیسن هەموو\nخالیق قەدیمە ئەڵبەتە، موستەغنییە لەوان\n\n\nغەیری نییە، بە عەینی موسەمما بزانە ئیسم\nبا سبِّحِ اسمَ قەومی موعانید بکەن ڕەوان\n\n\nزاتی خودا نە جەوهەر و جیسمە، نە کول و بەعز\nبێ چوون و بێ چگۆنە، مونەززەه لە ئەین و ئان\n\n\nحادیس نییە، قەدیمە، کەلامی خودا بە حەق\nدەم بۆ حەدەس بە ناحەق ئەبەن ضالّ و گومڕەهان\n\n\nباوەڕ ببێ خودا کە لەسەر عەرشە موستەوی\nئەمما بە ئیستیوایەکی بێ چۆن و کەس نەزان\n\n\nهەر ئایەت و حەدیسێ شتێکی تیا ببێ\nبتخاتە شوبهە، جوابتە بێ چوونی و چونان\n\n\nوەک عەین و وەجه و سوورەت و ئەنگوشت و دەست و پێ\nوەک نەفس و وەک نزوولی هەموو شەو لە ئاسمان\n\n\nتەنزیه ئەکەن سەلەف، خەلەف ئەمما دەکەن تەویل\nبۆ هەرچی ناسزایە بە زاتی عەزیمە شان\n\n\nنەیگرتووە شەریک و موعین و ژن و وەلەد\nبۆ ئێمەیە لە ئایەتی عزّ ئەم قسە عەیان\n\n\nئەم خەڵقە جوملە دەمرن و هەموووانیان ئیلاه\nزیندوو دەکاتەوەیش و دەبینێ حیسابیان\n\n\nکافر کە خارە، بابەتی نارە، جەحیمە جێی\nموئمین گوڵە، کە زینەتی باغە چووە جینان\n\n\nدینی خودا کەرامەتە دەرحەق بە ئەهلی دین\nلەو نەشئە دا کە یا ڕەبی بیکەی بە ڕزقمان! \n\n\nهەر کەس بە نەشئەی ئەو مەی بێ چوونە فەوزی بوو\nجەننەت لە فکری چوو لە نیشات و لە خۆشییان\n\n\nواجب نییە لە سەر مەلیکی واجب الوجود\nئەسڵەح وەیا مەسڵەحە دەرحەق بە بەندەگان\n\n\nزەوبدەی ئیلاهییاتی عەقیدەم کە گرتە نەزم\nلابدّ دەبێ بکەم نەبەوییاتەکەش بەیان\n\n***\n\nوەک واجبە بە زات و سیفاتی خودا یەقین\nباوەڕ دەبێ ببێ بە مەلائیک، بە موڕسەلین\n\n\nحەق بوون و هەم بە حەق بووە دین و کیتابیان\nهەر یەک هەتا زەمانی یەکێکی دواترین\n\n\nئەم ئاڵوگۆڕی دینە لە کارا بووە هەتا... \nدەوری یەکێ بە دینی ئەوە نەسخی جوملە دین\n\n\nیەعنی پەیەمبەری عەرەبی، هاشمی نەسەب\nئەحمەد لە ئاسمان و موحەممەد لە سەر زەمین\n\n\nدین و کوتوب نەما، بووە دین و کیتابی ئەو\nباقی دەبێ شەریعەتی ئەو تاکوو یەومی دین\n\n\nعیسا کە دێتە خوارەوە بۆ کوشتنی جەجاڵ\nخۆی و ئەوانە تابعی ئەو بن، موحەممەدین\n\n\nسەرداری ئەنبیایە بە کول، خاتەمی ڕوسول\nساحێب لیوایە، پێشڕەوە، ڕۆژی واپەسین\n\n\nڕۆژێ کە مەککە مەشریق و مەغریب مەدینە بوو\nسەیری کە شەرق و غەربە بە نووری مونەووەرین\n\n\nمیعراجی سابیتە بە نسووس و بە خەو نەبوو\nتەشریفی ئەو بە جیسمی شەریفە سواری زین\n\n\nبۆ ئەنبیا لە مەسجدی ئەقسا بووە ئیمام\nنۆبەی عورووجە یەعنی لە نۆ قوببە تێپەڕین\n\n\nتا سیدرە جوبرەئیلە ئەمین، ئیکە ڕەفڕەفە\nخدمەتچی ئەم ئەمانەتە تا ڕەببی عالەمین\n\n\nدەعوەت کرایە قەسری أو أدنىٰ لە قابَ قَوس\nزیافەت لیقایە، زاتی خودایە بە دیدە دین\n\n\nتەعزیم و ئیحتیرام ئەمە بێ، بەخشش و خەڵات\nداخۆ چییە و چەها بووەیا واهیبی موبین! \n\n\nڕوخسەت درا گەڕایەوە پڕ بار و پڕ نەسیب\nدا پڕ بکا لە نووری خودا، وەک سەما، زەمین\n\n\nهەر چاوی سەر بۆ هەرچی غەرایب کە دیویە\nوەک عەرش و کورسی و حەمەلە و وەک موقەڕڕەبین\n\n\nوەک ئەنبیا، مەقامی هەموو لا لە ئاسمان\nدۆزەخ، بەهەشت. ئەوانە بەهەشتین و دۆزەخین\n\n\nئەم چوون و سەیر و هاتنەوە سەیرە، موددەتی\nسەر هەڵبڕین و خستنەوەی باز ئەسەر سەرین\n\n\nیا ڕەب بە حەق شەرافەتی ئەو وەقت و ساعەتە\nلەو ڕەحمەتی عومومیە ئێمەش بەشێ بەرین! \n\n\nمەجمووعی ئەنبیا کە سەد و بیست و چار هەزار\nمەعسوومن و لە ئیرتیکابی مەعاسی هەموو بەرین\n\n\nعەزلی نییە پەیەمبەر و قەت نەبووەتە نەبی\nعەبد و ژن و پیاوی دەنی خەسڵەت و میهین\n\n\nلوقمان ئەوا دیارە حەکیمێکی پاکە، ذوالـ\nقَرنَینە شاهی چاکە، بە قەتعی مەڵێ نەبین\n\n\nئیعیجازی ئەنبیا و کەراماتی ئەولیا\nبێ شوبهە سابیتن، بە سبووتت ببێ یەقین\n\n\nهیچ ئەولیا بە مەرتەبە ناگاتە ئەنبیا\nاذ هُم مُفضلُون علىٰ جمع عالمین\n\n\nبەعدی نەبی چ شەکک و چ شوبهەت نەبێ لە سەر\nتەرتیبی ئەفزەلی خولەفای ئەڕبەعەی گوزین\n\n\nصدّیقە ئەفزەل ئەووەل و فارووقە سانی ئەو\nذی الُنور نووری سییوم و کرّارە چارەمین\n\n\nصدیقه زات و فەزڵە لە بەعزێ خوسووسەوە\nزهرا ئەگەرچی زوهرەیە بۆ ئاسمانی دین\n\n\nئەم شەش کەسە حەبیبی حەبیبی حەقن بە حەق\nهەر کەس کە مونکیرە لە خیتامی مەبە ئەمین\n\n\nئەفزەل لە پاش ئەمانە شەشەی باقییە لە دە\nهەر ئەو دەیە موبەششەرەن ئەمڕۆ کە جەننەتین\n\n\nوەک بوعُبیده، طلحه، زُبیر و سعد\nهەم ابن عوفە بعدهُم ئەسحاب و تابیعین\n\n\nیا ڕەب لە تۆوە ڕەحمەت و ڕیزوانی بێ درێغ\nنازل ببێ هەمیشە علی کل اجمعین\n\n\nلەعنەت مەکە برا لە یەزید و ڕەوا نییە\nشەرعاً کە ئێمە مل کەچی شیری شەریعەتین\n\n\nئیمانی موعتەبەر بگرە، ئەو موقەللیدە\nتەقلیدی فەیزیا بە بە جەزمیەت و یەقین\n\n\nهەر کەس کە ژیر و عاقڵە عوزری نییە و نییە\nعیلمی نەبێ بە خالیقی چەرخ و کورەی زەمین\n\n\nتەوبەیی بە وەقتی غەرغەرە، ئیمانی حاڵی یەئس\nمەردوودە، بەو ڕەوییە خودا موبتەلا نەبین! \n\n\nئەعمالی چاکە دەخڵی بە ئیمانەوە نییە\nئەمما کەمالی هەر بەوە ئیمانی موتتەقین\n\n\nموئمین نەبۆتە کافر و موڕتەد بە فیعلی بەد\nگەر قەتڵ، ئەگەر زینایە، ئەگەر زوڵم، ئەگەر دزین\n\n\nئەمما بە دڵ بکا نیەتی کوفر و عەزمی شیرک، \nکافر دەبێ هەر ئەو نەفەسە و دەردەچێ لە دین\n\n\nگەر لەفزی کوفری بێ بە زوبانا لە پڕ بە تەوع\nکافر بووە ئەگەرچی هەموو حەقییە دڵنشین\n\n\nسەرخۆش ئەگەر قسە و هەزەیاناتی کوفری کرد\nکافر دەبێ بە مەزهەبی ئێمە کە شافعین\n\n\nئەمما بە مەزهەبی حەنەفی کەین ئەگەر ڕجووع\nتەکفیری ناکرێت و بە موڕتەددی ناگرین\n\n\nمەعدووم ئەوا دیارە نە شەیئە و نە مەرئییە\nمەبیە قسەی ئەوانە کە هەم کێشی فەلسەفین\n\n\nغەیری یەکن موکەووەن و تەکوین الی الاُبد\nمومکین نییە سەبەب بە موسەببەب بڵێ یەکین\n\n\nڕزقە وەکوو حەلاڵەکە، شوبهە و حەرامی سیرف\nبەحسێ کەیە کە زەهرە ئەم، ئاخر، ئەو ئەنگەبین\n\n\nلەم نۆش و نێشە حینی سوئال و جوابی قەبر\nوەقتی حیساب و وەزنی عەمەل با خەبەر دەبین\n\n\nمردوو کە گەیییە قەبر و مەقەڕڕی، سوئالێ لێ... \nدەکرێ لە ڕەب و بەڵکی لە پێغەمبەر و لە دین\n\n\nهەر کەس جوابی دا بە جوابێکی با سەواب، \nخێراتنی دەکەن لە تەرەف « خیر مُنزلین»\n\n\nگەر وا نەبوو جوابی، خودایا بە تۆ پەناه\nزنجیر و تەوق و ڕەوق و عەزابی بووە قەرین\n\n\nتا یوم یُبعثُ کە بەپاکردنە لە قەبر\nبۆ بردنە حزووری شەهەنشاهی ڕۆژی دین\n\n\nدیوانی گیروداری حیسابی عوموومییە\nحەیوان و جن و ئینس و مەلەک، تا موقەڕڕەبین\n\n\nچەپ ڕەو کوتوب بە دەستی چەپ، ئەمما و ڕاء ظهر\nبۆ ڕاستانی کارە، لە کارایە ڕاستین\n\n\nوەزنی عەمەل، چ زەڕڕە، چ کۆه و چ بەد، چ نێک\nبێ شوبهەیە هەموو بە ترازوو دەکێشرێن\n\n\nمن خفّت لە هاوییە دەخوا بە مەن خەفەت\nعەیش و نیشاتی من ثقلت وەسڵی حووری عین\n\n\nحتماً دەبێ گوزەر بە سیراتا بکەن هەموو\nچاک و خراپ و موئمین و کافر، کیه و میهین\n\n\nپردێکە ڕاکشاوە بە سەر بانی دۆزەخا\nباریک و تیژە وەک دەمی تێغێکی ئاهینین\n\n\nهەر کەس کە خوارە، وەیلییە، زوو کەوتە خوارەوە\nطُوبی لە بۆ ئەوانە کە ئازانە تێپەڕین! \n\n\nڕێی سی هەزار ساڵە، وە یا پازدەه هەزار\nموحتاجی عەونە ئوممەتی بێچارە، یا موعین! \n\n\nلەو ڕۆژەدا شەفاعەتی چاکانە جێی ئومێد\nبۆ عاسیان و ئەهلی کەبائیر لە موئمینین\n\n\nبێ شوبهە ئەنبیا، عولەما، ئەولیا، شەهید\nمەقبوولە بۆ شەفاعە پەنایان ئەبەر بەرین\n\n\nتەئسیری قەتعییە بە دوعا باوەڕت ببێ\nاُدعُونی استجب وەکوو گەوهەر لە گوێ گرین\n\n\nخالیق وتوویە حادیسە عالەم، قسەی هەیوولیی \nتوڕڕەهاتە، گوێ لە پڕوپووچی ناگرین\n\n\nجەننەت، جەهەننەم ئێستەکە هەن، زۆریان بە سەر\nدا ڕۆییوە شهوور و دهوور، ئەزمینە و سینین\n\n\nئەم دۆزەخ و بەهەشتە دەمێنن الى الاُبد\nهەم تێشیا دەمێننەوە ئەهلی ئان و ئین\n\n\nئیمانی بوو، نەجاتی دەبێ، هەر ببێ، لە نار\nقوربانی لوتف و مەرحەمەتی خیر راحمین\n\n\nهەرچی وتوومە حەققە، هەموو ممجعُ علیه\nمەنسووسی ئایە، یا خەبەری سادیقی ئەمین\n\n***\n\nتەسدیق و باوەڕت بە دڵ ئەوجا بە مانە بوون\nئیمانە، هەر بە وە دەگەیێ ئەوجی یۆمنون\n\n\nئیقراری دەم خیلافە تیا، شەرتە وەک عەمەل\nیا شەترە؟ موتتەفیق کە لە سەر شەرتن ئەکسەروون\n\n\nئیسلامت ئینقیادە بە ما جاء به النّبی\nئەعمالی سالیحە کە ئەساسی سیان و دوون\n\n\nقودرەت ببێ تەلەففوزە ئەووەڵ بە اشهدین\nنوێژ و زەکات و ڕۆزە، لە بۆ حەج بە کەعبە چوون\n\n\nئیمان ئەگەر زیادەت و نوقسانی بۆ ببێ\nوەک ئەکسەری ئەشاعیرە قائیل بوون بە بوون\n\n\nنەقسی بە نەقسی تاعەتە، زیادی بە دوو شتە: \nیا تاعە، یا تەجەللییەکی بێ چلۆن و چوون\n\n\nبەعزێ دەڵێ زیادەت و بەس، نەقسی بۆ نییە\nبەعزێکی کە موسیڕڕە لە سەر هەر دوو لا نەبوون\n\n\nبشزانە هیچ و بێ عەمەلە وەک هەبا عەمەل\nبێ نیەتێکی خالیس و ئیخلاسی ئەندەروون\n\n\nببیەن بە إنّما وه الاخلاص بالنّیّات\nهەم نەسسی مخلصین لهُ الدّین یا ئەخوون! \n\n\nئیخلاس ئەگەر ببێ فبها، گەر نەبێ، دەبێ\nکەسبی بکەی بە تەزکیەی ئەخلاق و نەفسی دوون\n\n\nوا بەستەیە بە سوحبەتی کامیلترێ لە خۆت\nزیکری دەوام و تابعی سوننەی سەنییە بوون\n\n\nهەر ئەم خیسالەیە کە سەحابەی کیرامی پێ... \nفائیز بە مەرتەبەی ڕضی اللهُ و رضُوان\n\n\nهەر بەم تەریقە پێ گەییون، گەییونە خودا\nئەو زاتە عاریفانە کە دانا و تێ گەیوون\n\n\nڕوو کەینە ئەم تەریقە، بە ئازانە، مەش برا\nتاکە ئەسیری مەغڵەتەی ئەفسانە و فسوون! \n\n\nڕێگەی سەعادەتی ئەبەدی تۆ لەسەر منە\nبیدەم نیشان و دام و لەسەر تۆ بەرێوەچوون \n\n\nئەم نەختە نەزمە نوسخەیی ئیکسیری ئەعزەمە\nحیفزی بکە، دڵی بدەرێ، بیکە ئەزدەهوون\n\n\nبیکەیتە بەر، دەکەیتە بەر ئیستەبرەقی بەهەشت\nمەحزووز ئەبی بە حیفزی لە هەولی عەزابی هوون\n\n\nیا ڕەببی ئەو کەسانە کە ئەمڕۆ لە عیشقی میم\nلەم بەحری نوونەدا وەکوو من غەرقە دەبن و بوون\n\n\nغەرقی موحیتی ڕەحمەتی عوزماتیان بکەی\nئێمەش لەگەڵ ئەوانە سبەی یوم یُحشرُون\n\n\nمەحوی! خیتامی بێنە بەیاناتەکەت بە میسک\nحەمدی بیلا خیتام و سەلاتی لە حەد فزوون\n\n***\n\nشوکری خودا کە لوتفی خودا بوو بە ڕەهنموون\nئەم گەوهەرانە مونتەزەمی نەزمی ڕشتە بوون\n\n\nهەر گەوهەرێکی مەهری کوروورێکی حووری عین\nهەر گەوهەرێکی سەد سەمەنی جەننەت و عویوون\n\n\nنەزمێکی جانفەزا و سەفابەخشی دین و دڵ\nنەزمێکی تەرزی ئاوی حەیاتە ڕەوان و ڕوون\n\n\nلەم ئاوە هەر بخۆنەوە تا خوشک لەب نەبن\nڕۆژێ بووە زوبانەکەشی العطش دەروون\n\n\nلەم عەینی نەزمە هەڵدەقوڵێ سەلسەبیلی دین\nوەک ئاگری حەسەد لە دەروونی حەسوودی دوون\n\n\nمەنزوومەیێکی موختەسەر و پڕ لە فائیدە\nزوبدەی گەلێ شرووح و خولاسەی گەلێ موتوون\n\n\nنوریّهیە بە مەعنی و نونیّهیە بە لەفز\nخەتمی بە دڵ بە نوورە، ئەگەرچی بە دەم بە نوون \n\n\nبیکە بە دڵ بە ویردی هەموو دەم، کە هەر بەمە\nقووەی دڵ ئەو دەمە کە زووبانت دەبێ زەبوون\n\n\nوەک سوندوسی لەبەرکە، وەکوو ڕۆحی بگرە دڵ\nپیرایشی زهوورە، هەم ئارایشی بوتوون\n\n\nهەر کەس بە جان و دڵ لەبەری بێ، لە بەریەتی\nڕۆحێکی وا کە غەیبی نەکا ڕەیبی سەد مەنوون\n\n\nبەو ڕۆحەوەم، خودا، ببەیە بەر حوزووری خۆت\nهەم خۆم و هەم ئەوانە کە خۆن و کە نێک خوون! \n\n\nباقی لە فەزڵی خۆتەوە سەر ڕۆحی ئەحمەدی\nنازڵ بکەی سەلات و سەلامی لە حەد فزوون!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "ئایینی", "poem_title": "پاڕانەوە لە خودا", "poem_description": "", "poem_text": "خودایا! ئیرادەی موناجاتمە\nنیازی دو سێ عەرزی حاجاتمە\n\n\nبە دەرباری هەر فەزڵتە ئیلتیجام\nبە ڕەحمەت نیشانم دە ڕێگەی نەجام\n\n\nبە والذاریاتی هەناسان و ئاه\nکە بەر با دەدەن کێوەکانی گوناه\n\n\nبە والطوری قەلبی تەجەللا قەرین\nبە والنّجمی پڕ ورشەورشی جەبین\n\n\nبە دو والسّما یەعنی دو مەرتەبەت\nیەکێ مەرتەبەی عیشق و یەک مەعریفەت\n\n\nبە والفجری ڕۆناکی بن چینی زوڵف\nکە فەجرێکی سادیق، بەبێ کیزب و خولف\n\n\nبە والشّمسی پڕ نووری ڕوخساری یار\nبە واللّیلی خاڵ و خەتی موشکبار\n\n\nبە والتّینی عوششاقی دڵ پڕ لە خوون\nکە بێ تینن و زەرد و زار و زەبوون\n\n\nبە والعادیات ئەسپی هیممەت دەوان\nبە ڕێی عیشقدا تا سەحەر شەب ڕەوان\n\n\nبە والعصری ئەو عەسرە فەڕڕوخ زەمەن\nکە ناوی بە عەسری سەعادەت دەبەن"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە ئەمری فەرموو ئەو شاهە", "poem_description": "پێداچوونەوە: بینایی دیدە", "poem_text": "کە ئەمری فەرموو ئەو شاهە بە إقرأ\nئەگەر فەرمانی قەتڵە کێ دەڵێ نەء! \n\n\nقسەی مایەی خرۆشی (نشأتین)ە\nدوو عالەم نەشئە جۆشا، لەبیە مەنشەء\n\n\nبە یادی قامەتی ماوم بە پێوە\nعلی ما مثلها موسی توکا\n\n\nبە هیجرانم دەوت (سوء العذاب)ە\nفلمّا ذقته قد کان أسوأ \n\n\nبە سۆزی عیشقە بوونە (ذی کمال)ت\nإذ الأنوار من ذی النار تنشأ\n\n\nوتی: ڕاکێشە مل مەحوی، سەرەت هات\nبسلّ السّیف أومی لی: تهیّأ! \n\n\nشەرەف هەر عیلمە، نابینی کە ئەشرەف\nموشەڕڕەف بوو بە ئەمر ئەووەڵ بە إقرأ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەرێ دڵ بێ شەرابی لەعلی", "poem_description": "", "poem_text": "ئەرێ دڵ بێ شەرابی لەعلی گوڵ ڕەنگت لە گوڵ چ بکا؟ \nکە جیلوەی گوڵ لە گوڵشەن دا نەبێ، بولبول لە چڵ چ بکا؟ \n\n\nکە هەڵگیرسا لە نووری بادە شەمعی حوسنی جانانە\nنەچێتە سەر تەریقەی حەزرەتی پەروانە، دڵ چ بکا؟ \n\n\nبە ئاهم گەر ڕەقیبانت بسۆتێن، ئەی گوڵی ڕەعنا\nمەڕەنجە، تۆ خودا شوعلە لە ئاقاری چقڵ چ بکا؟ \n\n\nهەتا ماوە دەبێ ئەشکی نەدامەت داوەرێنێ چاو\nعەرەق‌ریتن نەبێ، شەخسی لە کاری خۆ خەجڵ چ بکا؟ \n\n\nسەفەر جائیز نیە، با بۆ حەرەم بێ، لەو بەر و بوومە\nفەقەت مەجزووبی زنجیری نەسیبی ئاو و گڵ چ بکا؟ \n\n\nفەلەک هەر گا کەسێکی هەڵبڕێ، وەقتی هیلاکەتیە\nکە سەر بۆ گەیینە پەت بێ، پێ لە کورسی و ئەسکەمل چ بکا؟ \n\n\nلە عوششاق و ڕەقیب ئەو شۆخە چاوی لوتفی وەرگێڕا\nکە ئاسک ئادەمی یا سەگ ببینێ، غەیری سڵ چ بکا؟ \n\n\nچ حاجەت نەرگسی مەستت بکەم وەسفی بە مەخمووری\nکە چاوێ سورمەکێشراوی خودایی بێ، لە کل چ بکا؟ \n\n\nلە هەر جێیەک هەڵێ خورشیدی عیشقی گوڵروخان مەحوی\nئەگەر عەقڵی ببێ، لەو جێگە ئاونگی عەقڵ چ بکا؟"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەی جەمالت تووری دیدە", "poem_description": "", "poem_text": "ئەی جەمالت تووری دیدەی ئەنبیا\nشامی توڕڕەت سوبحی عیدی ئەولیا\n\n\nئەو بەر و بوومە جەنابی تۆ تیای\nبەردی بۆ مە دوڕڕە، گەردی تووتیا\n\n\nئاوی خزرە خاکی ئەو بەرقاپییە\nدڕکی ئەو بەردەرکە گوڵ، پووشی گیا\n\n\nئافتابی گرتەوە، وەک کاسە، چەرخ\nسواڵی لەو ڕوخسارە بوو زەڕڕێ زیا\n\n\nئەهلی ڕەحم و فەزڵی تۆ مەحوی دەخیل\nسەد کە وا نائەهلە، ڕەحمت بێ پیا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بوومە خاکی سەری ڕێی", "poem_description": "", "poem_text": "بوومە خاکی سەری ڕێی، پێیەکی تا پێما نا\nوتی: سەد دەفعە بخۆ ئەی حەریکەی بێ مانا\n\n\nتەڵەبی ڕەحم و مروەت لە دڵی ئەهلی زەمان\nتەڵەبی ئاوی حەیاتە لە سەرابستانا\n\n\nقاتی پیاوە لە سەر ئەم ئەرزە. دەبینی مەنسوور\nبە سەری دارەوە. زەننوونە لە بن زیندانا\n\n\nلە قسێکی لەبی پشکووتووە شۆری دوو جیهان\nقسەیەک سەد لەکی مانا لە لکی دامانا \n\n\nقەسەمی گوێی بە چاوی بەچەدا پیری موغان\nکە لەمەولا نەبی بێ وەعز و قسەی مەولانا\n\n\nتۆی سەرخستووە بن خاکە، سەرەفرازیی بەر\nهەر لە ڕێگەی تەڵەبا بوو سەری دانا، دانا\n\n\nوتم: ئەو خاڵە چ بوو هەر کەڕەتێکت دەرخست\nوتی: داغێ بوو بە جەرگ و دڵی مەحویما نا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بۆ گومبووانی چۆڵی", "poem_description": "", "poem_text": "بۆ گومبووانی چۆڵی مەحەببەتیەتی، خودا\nتەبشیری والسلام على تابع الهدى\n\n\nموستەغنییە لە مەننی سەفینە و سەفینەوان\nهەر کەس کە ئیشی هەر بە خودا بێ، نە ناخودا\n\n\nدڵ بۆیە خۆشی دێ لە نەخۆشی بە پڕ بەدڵ\nبیمارە چاوی یار و خۆشی دێ لە دەرد و دا\n\n\nبە خودا قەسەم لەگەڵ دڵی خاڵێ لە سۆزی عیشق\nتەکراری حەرفە، بەس دەمی پڕ یا خودا خودا\n\n\nگونجایشی جەلالی خەیاڵی ئەوم لە دڵ\nجێ بۆ نەوەی سەمایە لە یەک دانە کونج و دا\n\n\nلەو ڕۆژەوە جودا بووە لێم ئەو پەریوەشە، \nڕۆژم ڕەشە، شوعوور و دڵم لێ بووە جودا\n\n\nبەس کاری دڵ توێنەوە مەحوی لە پێشتە\nلایحسب الأناسی أن یترکوا سدى"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بەجێ نایێ دەبێ ڕوو کەینە سارا", "poem_description": "", "poem_text": "بەجێ نایێ، دەبێ ڕوو کەینە سارا، \nحەقی ئادابی مەجنوونی لە شارا\n\n\nکە چەرخ ئەسکەندەری دی دەردەدارە\nوتی: ئەم هەم بووە هەم دەردی دارا\n\n\nهەتا حەق ناسیرە، هەر حەقمە مەنزوور\nوەکوو مەنسوور ئەگەر بمکەن بە دارا\n\n\nنەگەیمە ئەو جوانە و گەیمە پیرێ\nمەدەدیا پیری پیرانی بوخارا\n\n\nلە بەر زار و نەزارێ بوومە وەک پووش\nدە ئەمجا ڕابوێرە من بە زارا\n\n\nمەگەر تۆ عەرزی حاڵم کەی لە کن یار\nقەڵەم، ساغی قسە، من نیمە یارا\n\n\nلەڕم دی زاهید ئەم زستانە، زانیم\nکلک نادا بەزڕپنگی بەهارا\n\n\nوەرە دەستێ بە خوونم کە نیگارین\nخوێنی من حەڵاڵت بێ، نیگارا! \n\n\nزوو ئەو شۆخە لە عاشق وەردەچەرخێ\nلەگەڵ کەس، چەرخە ئەو ناکا مودارا\n\n\nموژەی خوێنێ دەکا هەر لەحزە، سەیرە\nئەمەندە گوڵ لە بن یەک نووکە خارا\n\n\nکە شک بەم مەحویا هەر شەربەتی مەرگ\nلە سەر ئەرزا نیە ئاوی گەوارا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "تێ گەیی و شیوەنیە ئەمڕۆ", "poem_description": "", "poem_text": "تێ گەیی و شیوەنیە ئەمڕۆ، دا سبەی شایی بکا\nپێ گەیو و دەروێشە، دا سوبحەی شەهەنشایی بکا\n\n\nنووری عومری سەرف ئەکا بۆ کەشفی تاریکی لە خەڵق\nوەک چرا هەر کەس بە شۆخی مەجلیس‌ئارایی بکا\n\n\nئەر لە دنیا چاکەیێ سادر بوو، تەفرەی پێ نەخۆی\nڕووسپی هەر ڕووڕەشە گەر بێ سەد ئازایی بکا\n\n\nبۆ دوکانی موشتەرێ گەر حەول ئەدا کاڵافرۆش\nدینی وا دێنێتە قیمەت خواجە ئەعزایی بکا\n\n\nڕەم دەکا حەتتا لە میهر و مەه جنوون ئادابی عیشق\nسێبەری لێ بارە هەر کەس مەیلی تەنهایی بکا\n\n\nمادەری گێتی لە شیری بڕیەوە، دەبڕێتەوە\nفایدەی چی شەخسی لێ کەوتوو بەدادایی بکا! \n\n\nبا حەقیشی بێ، لە بۆ مەنسوور أنا الحق حەق نیە\nشێتییە مەجنوون ئەگەر بێنازی لەیلایی بکا\n\n\nزوشت و ناشیرینە پیر، ئەمما چ شیرینە ئەگەر\nچاوی خوونباری نەدامەت ڕیشی خورمایی بکا\n\n\nدڵ لە ئیدراکی حەقیقەت بێبەشە بێ داغی عیشق\nمەحویا دانا دەبێ بەم چاوە بینایی بکا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دەم و زارێ تیا مابێتەوە", "poem_description": "", "poem_text": "دەم و زارێ تیا مابێتەوە ڕەنگاری ڕیق ئەمما، \nپیاڵێکی عەقیقە، پڕ لە بادێکی عەقیق ئەمما\n\n\nلە پڕ ئەو چاوە هەڵدەبڕێت و جەرگی عالەمێ دەبڕێ\nنیە، هەر بەرقە غەمزەی دڵ شکافی، بێ بەریق ئەمما\n\n\nلە فیرقەی خاکسارانی مەحەببەت بفکرە یەک یەک\nدیمەن یەک نەفەر، دامەن بە لێوی سەد فەریق ئەمما\n\n\nبە پێچی خوار و خێچ ئیما دەکا پیری تەریقەت: بێ\nحەقیقەت پیرە زاهید پیرە، گوم کردوو تەریق ئەمما\n\n\nچەراکردن لە باغی حوسنیا، مەنزوورییە چاوم\nکە دەگرێ ڕیشی لە بەحرایە غەریق ئەمما\n\n\nدەمێ بوو یار و هەمدەم بوو لەگەڵ دڵ سەبر و هۆش ئاخر\nلە بەر بێ تابی، ئەو تەشریفی برد و بێ ڕەفیق ئەمما\n\n\nبڵاوەی کرد و ڕۆیی کۆمەڵەی یاران و ئەهلی دڵ\nلە شوومی بەختە مەحوی ماوە بێ یار و ڕەفیق ئەمما"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دەوری هەر چاوێکی ئەمڕۆ داوە سەد فەوجی بەڵا", "poem_description": "", "poem_text": "دەوری هەر چاوێکی ئەمڕۆ داوە سەد فەوجی بەڵا\nدین و دڵ یەغما دەکەن، چاری کەن ئەی شێخ و مەلا\n\n\nوەسیەتی مەجنوونە: هەر کەس دەردی دنیا عارە بۆی\nخۆ بکا وەک من بە دەردی عیشقی یارێ موبتەلا\n\n\nکۆتری دڵ، چەنگولی بازی قەزا یەعنی موژەی\nدی، بە زوڵفی چوو پەنا با، کەوتە نێو داوی بەڵا\n\n\nوەقتی نوێژی سەر جەنازەی بۆ شەهیدی عیشقدۆست\nمەوج ئەدا ئەم ئاسمانانە لە دەنگی الصّلا\n\n\nتا نەبووری تۆ لە سەر، ڕێ ناخەیە مەیدانی عیشق\nسەر لە پێشی پێ دەبێ لەم ڕێگە دانێی اوّلا\n\n\nتورکی من کوشتارخانەی عاشقانی دی، وتی: \nمن برنجی بر یزید، ئێرە ایکنجی کربلا\n\n\nمەحوی ئەمشەو ئەو پەری شێوەی لە خەو دیبێ دەبێ\nبۆیە ئەمڕۆ مەولەوی کەوتۆتە حاڵی حەلوەلا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لەم بەحری فیتنە", "poem_description": "", "poem_text": "لەم بەحری فیتنە بەڵکی نەجاتت بدا خودا\nداوێنی «یاخودا» بگرە، بەردە «ناخودا»\n\n\nبێکەس منم، کەسێ لە زوبانم بگا نییە\nهەمدەم خودانەناسن و دەم پڕ لە «یا خودا»\n\n\nعەهد و وەفایە سوخرەیی بەدعەهدی و جەفا\nهەر ما بە دادی ئەهلی وەفا دا بگا خودا\n\n\nهەر ئەو کەسە کە خەیری دوعای خێری دیوە لێم\nدائیم دوعامە شەڕڕی لە من لا بدا خودا\n\n\nلوتفێ بە حاڵی من کە، وتم؛ ئەو وتی بە قار: \nتۆ شێخی با خودا و ئەمن شۆخی ناخودا\n\n\nغەیری ئەمە کە سوێندی درۆی پێ بخۆن و بەس\nقوربانی ناوی، ناوی لە ناوا نەما خودا\n\n\nتا زوڵمەتی وجوودە تەریکی لە نووری عیشق\nسێبەر نەما، هەتاوە، کە مەحوی نەما، خودا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "مژدێکی چەندە خۆشە", "poem_description": "", "poem_text": "مژدێکی چەندە خۆشە ڕەقیبی ملی شکا\nعەیبی فەقەت ئەوەندەیە یارم دڵی شکا\n\n\nدای ئیزنی هەرچی دیدە غەزالە لەگەردی ڕێی\nبێچارە کلفرۆشە ڕەواجی کلی شکا\n\n\nتۆ چوویە باغ و پشتی شکا، حەقییە، باغەوان\nبازاڕی گوڵ شکاوە، دڵی بولبولی شکا\n\n\nخەندەی لەب و عەبیری خەتی تۆ بوو وەک مناڵ\nتۆوی تکا کە غونچە، وەنەوشە ملی شکا\n\n\nڕووتێ لە سەیری پۆشتەیەک بوو چ خۆشی وت: \nسەیری هەیە فەرەس کە پەرۆشی جلی شکا\n\n\nغونچە دەمی لە باسی دەمی تۆوەدا، سەبا\nمشتێکی دا لە دەمی، دەم قسەی زلی شکا\n\n\nیەعقووب‌وەش کە مەحوییە، چاوێشەداری هیجر\nچاوی بە گەردی ڕاهی بەشیرت گلی شکا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "وەک بولبول ئەو دڵە", "poem_description": "", "poem_text": "وەک بولبول ئەو دڵە بە گوڵی ڕوو کە ڕوو دەکا، \nپەروانەیە زیارەتی شەمع ئارەزوو دەکا\n\n\nمن وەسڵی ئەو بەرابەری جەننەت دەگرم و ئەو\nدۆزەخ بە ئاهی سینەیی من ڕوو بە ڕوو دەکا\n\n\nڕیشێکی پان و تۆکی بناگوێ درێژ و لوول\nسۆفی لە دینی لا دە بە دیمەن لە جوو دەکا\n\n\nگەر عاشقی لە خوونی جگەر قوم دە، دەم مەدە\nمەیخوارە، خامکارە هەتا هاو و هوو دەکا\n\n\nدنیا بە حیلە مەیلی بە ئەبنای ئەگەر ببێ\nئەم دایە ڕێزبارە بە فرزەندەی شوو دەکا\n\n\nئەشکەوتی بایەکە دەمی واعز کە دێتە وەعز\nوەقتی سکووتی نەقشی سمێڵی لە قوو دەکا\n\n\nدا عەکسی جیلوە دەرنەکەوێ، نەک لە چاکییە\nئەو شۆخە چاکی سینەی مەحوی ڕفوو دەکا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە دڵ دەتوێتەوە بۆ تۆ", "poem_description": "", "poem_text": "کە دڵ دەتوێتەوە بۆ تۆ، دەکەی ئەو ڕۆژە تۆ بڕوا\nکە خۆ دەرخەی وەکوو خۆر دڵ وەکوو شەونم لە خۆ بڕوا\n\n\nکە ڕۆحم تێ گەیی تۆ حەز بە دەرچوونی دەکەی، دەرچوو\nدەبێ عاشق کە دی بێزارە یاری، بێ بڕۆ بڕوا\n\n\nوتم با لەم دەر و لەم کۆیە دا ئانێ سکوونەت کەم\nوتی: عاشق دەبێ هەر دەربەدەر بێ، کۆ بە کۆ بڕوا\n\n\nڕەقیب دەرکە، ئەم بەردەرکە پاکە پیس ئەکا، فەرمووی: \nکە بەم بەرقاپیە لازم سەگێکی وایە، بۆ بڕوا! \n\n\nوتی مەحوی من و تۆ ئافتاب و سایە تیمسالین\nجەنابی من کە دەرکەوتم، دەبێ تەشریفی تۆ بڕوا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کەی لە کن ئەحمەق دەبێ", "poem_description": "", "poem_text": "کەی لە کن ئەحمەق دەبێ حاجەتی دانا ڕەوا! \nقەت دەکرێ چەرمەکەر یا بە عەبا یا کەوا! \n\n\nبەخششی دنیا مەخۆ، یەعنی بە نانێکی جۆ\nخۆ مەکەرە بەر منەت پیرەژنی نانەوا\n\n\nئێستە کە دەستت دەگا پێ بسووە بۆ نەجات\nحەیفە لە دنیا بڕۆی کامی دڵت ناڕەوا\n\n\nگریە: دەجۆشێ لەوێ، ئاهە دەبێ نەسرەوێ\nنەمدی وەک ئیقلیمی عیشق جێگە بە ئاب و هەوا \n\n\nدینتم ئیمانە خۆ، کوفرە نەگەینم بە تۆ\nقوڕ بە سەرم، دینە، چوو؛ کافرییە، بوو ئەوا\n\n\nئاگری داغی دڵم پەنبەیە، ساغت دەوێ\nنیمە وەکوو چاوی یار تاقەتی نازی دەوا\n\n\nکێیە دەڵێ بێ نەوا کەس نیە مەحوی نەبێ، \nبێت و لە هەر بن مووێ دا ببیێ سەد نەوا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "گەردی ڕێی هەستاوە", "poem_description": "", "poem_text": "گەردی ڕێی هەستاوە جێ داوا دەکا\nبەختە! ماڵی چاوی کێ ئاوا دەکا! \n\n\nوەردەگێڕێ ڕوو کە سوجدەی بەر دەبەم\nهەی دەڵێ: کەی نوێژی ڕۆژاوا دەکا\n\n\nچاوە، جێی ئەو شۆخە بێ، وتم و وتی: \nئەم مەلا شێخە قسەی بێجا دەکا\n\n\nکوشتەی ئەو چاوەم لە جەمعی کوشتەگان\nخەنجەری موژگای من منها دەکا\n\n\nدا بە یەکبارە بە با دا عومری خەڵق، \nدێ بە با کاکۆڵەکەی تا تا دەکا\n\n\nچاوەکەی بەیدەستی مەستیشە، کە چی\nهەر بە لەحزێ فیتنەیێ بەرپا دەکا\n\n\nئەو کە دڵ دوقەد دەکا شیری برۆی، \nئیکە خەنجەر بۆ بە قەد خۆیا دەکا! \n\n\nزامی دڵ وێران و ماڵاوا تەبیب\nماڵی وێرانم کە ماڵ ئاوا دەکا\n\n\nتورکی چاوی مەستی، مەحوی موژدە بێ\nوا کەبابی جەرگ و دڵ داوا دەکا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "یار از وفا گذشت", "poem_description": "", "poem_text": "یار از وفا گذشت بر این کشتەی جفا\nشد مشهدم ز مقدم او روضەی صفا\n\n\nچون در قفاش دل‌شدگانش نمی‌فتند\nکاکل کمند جان و دل افگنده بر قفا\n\n\nکوردی زوبانی ئەسڵمە گەر تەرکی کەم بە کول\nبۆ فارسی، بە کوللی ئەمن دەبمە بێ وەفا\n\n\nدووری مەبینە تۆ لە کەریمی بەها نەجۆ\nهەرچی کە کوردە پاکی ببەخشێ بە بوالوفا\n\n\nعەفوم کە یا عفو بە حەق جاهی ئەو شەهە\nئایەی عولووی جاهی ئەوە ئایەتی عفا\n\n\nمەحموودی فی السمایە، حەبیبی خودایە ئەو\nمەقبووڵی بارەگاه، ئەوە موختار و موستەفا\n\n\nصلی علیه إلیهنا ما یلیق به\nمع صحبه و ئاله و الأهل ذی الصفا\n\n\nتشویش حال من، تو ز تخلیط من بفهم\nز اهل زمانه بس کە رسد بر دلم جفا\n\n\nگفتا بتم: وفا طلب از من تو محویا\nدر عمر خود شنیدەای از عمر اگر وفا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بۆ شەوی هیجر", "poem_description": "", "poem_text": "بۆ شەوی هیجر ئەو مەهە وەک ئافتاب\nجیسمی وەک ڕۆحی، گڵی کردە حیجاب\n\n\nبەو جەمالە عیشق و، بەو جاهە حەسەد\nهەم دڵی من، هەم دڵی دوشمن کەباب\n\n\nبا وجوودی لێوی شەککەرباری تۆ\nبێ وجوودە نەشئە بەخشینی شەراب\n\n\nبەیتی زاتی تۆ لە دیوانی وجوود\nمۆری حەق‌کردە بە نوقتەی ئینتیخاب\n\n\nبێ حیسابە گەر گوناه، باکم چیە! \nحەزرەتی ئەو شافیعە ڕۆژی حیساب\n\n\nبەر شەفاعەی ئەو شەفیعەم خەی خودا\nخۆشم و ئەحباب و ئەهل و داک و باب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە یادی ئەو لەبە", "poem_description": "", "poem_text": "بە یادی ئەو لەبە، ئەی شۆخی ڕوومەت ڕۆژی مەه غەبغەب\nلەبالەب ما لە ناڵەم سینە، هەر وەک کۆتری لەبلەب\n\n\nلە وەقتێکا کە ڕۆحم گەییە سەر لەب، ڕۆحی من بە فدات، \nدەبێتە ڕۆحی تازە، ئەو لەبەم گەر بێنیە سەر لەب\n\n\nبە جێیە. چونکە ئەو هەستا قیامەت جێ بە جێ هەستا\nلە چەرخ ئەمشەو، وەکوو ئەشکم لە دیدە، داوەری کەوکەب \n\n\nئەگەر واعیز دوسەد تەعنە بدا، تەعنێکی لێ نادەم\nئەگەرچی موستەحەققی لەعنە، با بۆ ڕافزێ بێ سەب\n\n\nحەزەر لەم حەشری بێ وادەی لە قەبر هەڵساندنی مردوو\nبە سەر قەبری شەهیدانا بە شۆخێ لنگ ئەدەی مەرکەب\n\n\nشەوی ڕیحلەت پدەر - ڕۆحی مورەووەح - وەسیەتی فەرموو: \nمەحەببەت مەزهەبت بێ، نووری چاوم، مەیکەشی مەشرەب\n\n\nدو ئەسپە مەنزڵت پێ تەی دەکەن تا سەرحەدی مردن\nبە دیققەت مەحویا تێ فکرە، شەو شەبدێزە، ڕۆژ ئەشهەب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دەپرسێ بۆچی من دەرکەوتم", "poem_description": "", "poem_text": "دەپرسێ: بۆچی من دەرکەوتم و دڵ بوو لە تۆ غایب؟ \nکە وەختێ ڕۆژ هەڵات، ئەڵبەت دەبێ شەونم لە خۆ غایب\n\n\nچ یارایە، بە بێ ئیمایی ئەبرۆ سەیری ئەو چاوە\nحەرامە مەیکەشی لەم مەیکەدە بێ ڕوخسەتی حاجیب\n\n\nدەپرسن: کیمیا؟ خدمەت بە مەرد، ئەمما بە ئیخلاسی\nوەگەر نا، کەم لە بووبەکری نەبوو خدمەت ئەبوو تالیب\n\n\nبە ناو ئێمەش ڕیجالین و ڕیجالی هُم رجالٌ هەم\nبە فەجری ناو دەبەن، سەد حەیف، ئەگەر سادیق ئەگەر کازیب\n\n\nلە عاریف عامییەک پرسی هەواڵی مەسلەخ و قەسساب\nبە ئەنگوشتی شەهادەی کرد ئیشارەی مەحکەمە و نائیب\n\n\nلە حەق بێژی بووە بەحری أنا الحق هەر قەسیدێکم\nلە باتی جائیزە، واجب گەڕا قەتڵم بکەن واجیب\n\n\nدڵە عەرشی خودا مەحوی خەجاڵەت بە لە بەر غەفڵەت\nکە بۆتە بوتکەدەی بێ بەڕهەمەن یا دەیری بێ ڕاهیب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "زللەی موعەللیم", "poem_description": "", "poem_text": "زللەی موعەللیم، ئەو گوڵی ڕوومەتییە خستە تەب\nتبّت یدا ابی لهبی بێ ئەدەب و تبّ\n\n\nئازاری دام و هەر کەسە کردی لە گردی خۆی\nهێزم کەشی جەهەننەمە حمّالة الحطب\n\n\nزاهید، خودا لە ناوی بەرێ، ناوی عاشقان\nبۆ چێ دەبا ئەوەندە، خودایا، بە بێ ئەدەب! \n\n\nدڵ هەر بە داخی عیشقە ئەگەر ئیمتیازی بێ\nوەک نوقتەی ئینتیخابە لە سەر شیری مونتەخەب\n\n\nواعیز لە من بڵێ بە نەزەر تەعنە بەس بدا\nدینی بتانە دینی من، ئەو مەزهەبی زەهەب\n\n\nهەر ڕۆژە مردنێکیە بژیێ بە ڕۆحی وا\nدەستی کە وێ بەگرتنەوەی دەستی بۆ تەلەب\n\n\nبابی وتی بە هامە: غەزەب. ئەو بڵێسەیە\nبەربۆتە ڕۆحی بابت و بەر عومری بوولەهەب\n\n\nهەم دەمکوژێت و دین و دڵیشم دەبا، دەڵێ\nمن من قتل، ئەمیشە قەتیلم، لی السّلب\n\n\nمەحوەیی وت و زوبانی جوابم نەبوو، گەڕا\nلێوی لە لێوم، ئەو دەمە ڕۆحم گەیشتە لەب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ماهی من ڕۆژێ لە ڕوو لا دا نیقاب", "poem_description": "", "poem_text": "ماهی من ڕۆژێ لە ڕوو لا دا نیقاب\nشەو مەگەر هەڵبێ لە شەرمان ئافتاب\n\n\nلێوی هەر هاتە قسە، ڕۆحم چووە\nبۆ سوئالی ئەو، بەڵێ ڕۆحە جەواب\n\n\nئەزیەتم کەمتر دەدا، دا ڕۆژی حەشر\nزۆری ڕانەگرن لەگەڵ من بۆ حیساب\n\n\nڕامە حەتتا بۆ سەگێکی وەک ڕەقیب\nئەو جەنابە هەر لە منیە ئیجتیناب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە تۆ غایب لە بەر چاوم دەبی، چم بێ لە تۆ غایب", "poem_description": "", "poem_text": "کە تۆ غایب لە بەر چاوم دەبی، چم بێ لە تۆ غایب\nقیامەت حازری بەر چاومە، خۆمم لە خۆ غایب\n\n\nخیتابت هەر عیتابە، ئەو لەبە بێتە قسە، هەر کەس\nموخاتەبتە، دەکا دەردەم زوبانی گفتوگۆ غایب\n\n\nلە خوێن و خاکەدا کۆکەن وتی مەقسوودی خوسرەو بوو\nببینن ماجەرا، تەبلیغی کەن شاهید لە بۆ غایب\n\n\nشوکر تۆ لە فکرم ناچی، ئەگەرچی من لە فکرت چووم\nلە من غایب نەبی تۆ، بەسمە، با من بم لە تۆ غایب\n\n\nدەزانێ ڕۆژە ئەو، من شەو، کە چی پێشم دەڵێ: مەحوی\nحضوری گر همی خواهی، مشو حافظ از او غایب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئیتتیفاقێ، ئافتاب ئانێ موقابیل بوو بەر ڕووت", "poem_description": "", "poem_text": "ئیتتیفاقێ، ئافتاب ئانێ موقابیل بوو بەر ڕووت\nئافەتێکی دێ، نەما تابی، بوەستێ ڕووبە ڕووت\n\n\nدیارە خۆ پەروانە هەر سووتانە ئەسڵی موددەعای\nبۆیە ئێمەش عاشقین، ئەی شەخسی ئاتەش خوو بە خووت\n\n\nئەم فیزاعەت بە دووەوە، حەقتە کە ناپرسی چیە\nتۆ یەکێ دائیم، هەزارێکی وەکوو من دوو بە دووت\n\n\nئەی مەحەببەت! ئاگرێکی هێندە خۆش و دڵنشین\nئەو کەسەی سووتووتە، هەر ئەو هەوڵ ئەدا بۆ سوو بە سووت\n\n\nئەم شەرارەی فیرقەتە مەخلووقی وا کردە کەباب\nمالیکی دۆزەخ دڵی بەم عالەمی ناسووتە، سووت\n\n\nسوبحی مەحشەر بوو، وتت: سوبحەی زووە وادەی ویسال\nعالەمی کوشت ئینتیزاری هاتی وادەی زوو بە زووت\n\n\nبۆ لە باسی زوڵفیا مەحوی نەبێتە مووشکاف\nڕۆح و دڵیە مُدة العمری ئەسیری موو بە مووت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە دەم مەوجی خوێنی ئەشکەوەم، بڕوانە چۆنم بۆت", "poem_description": "", "poem_text": "بە دەم مەوجی خوێنی ئەشکەوەم، بڕوانە چۆنم بۆت! \nدەروونم کەیلی زووخی دەرد و غەم، بڕوانە چۆنم بۆت! \n\n\nڕەقیبی سەگ حەزی بوو، کوشتمت، سەیری کە چۆنی بۆم\nدوعا بۆ دەست و تێغت من دەکەم، بڕوانە چۆنم بۆت! \n\n\nبە غەدداری نە وەک ناوت بەرن، بمئەنجنی، قەت من\nشکاتی جەوری تۆ بەر کەس دەبەم؟ بڕوانە چۆنم بۆت! \n\n\nهەناسەی ئاگرینم بردەوە بەر، تا دەروونم سووت\nبە ناڵە تا دڵت سەخڵەت نەدەم، بڕوانە چۆنم بۆت! \n\n\nبیانوو بگرە، شێوەی خۆت بشێوێنە بە من کوشتن\nوەها چاوی بەدت لێ لا دەدەم، بڕوانە چۆنم بۆت! \n\n\nبە ئاوی گریە هەر دەم ناوی چاوم ششتووە، نەک جێت\nبە خوێن ئاغوشتە بێ، تۆ، چاوەکەم، بڕوانە چۆنم بۆت! \n\n\nغەمی خۆشی نیە مەحوی لە دڵیا، هەر غەمی تۆیە\nلە عیشقت‌دا دەکەم غەم بۆ بەغەم، بڕوانە چۆنم بۆت!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە کەس نابێ بتی من ئاشنا", "poem_description": "", "poem_text": "بە کەس نابێ بتی من ئاشنا قەت\nغەزالەی بەڕ نیە ڕامی وەفا قەت\n\n\nمەحاڵە بێت و ئەو پێ سەر سەرم نێ\nبە تاجی پادشا ناگا گەدا قەت\n\n\nوتم: چ بکەم لە بۆ وەسڵت؟ وتی: کەس\nبە کەس نەیوتووە عیلمی کیمیا قەت\n\n\nچ ئیستیغنا، چ وەحشی تەبعییێکە\nنەپرسی تۆ هەواڵی ئاشنا قەت\n\n\nلە یادت دەرنەچم بەس، پەس هەوەستە\nلە دەرحەقما مەکە غەیری جەفا قەت\n\n\nهەموو بیسمیلیە، هەر من نیمە بیسمیل\nنەبوو کارێ بکا هەر بۆ خودا، قەت \n\n\nهەموو فەخری کە داغ و دەردە عاشق\nمەبەن، ڕیسوایییە، ناوی دەوا قەت\n\n\nوتم: بێ باکە بۆ خوونڕێزی، ئەبرۆت\nوتی: تێغ ئەز بڕش ناکا حەیا قەت\n\n\nوتی: مەحوی هەناسەی ئاگرینە\nبە دەم من نازکم، ناوم نەبا قەت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "جگر ز زخم تو معمور", "poem_description": "", "poem_text": "جگر ز زخم تو معمور و دل ز غم شاد ا‌ست\nئەمەندە بابەتی عەیشی نەداوە بۆ شا دەست\n\n\nلە سینە جۆششی ناڵینە، چاوە پڕ ئەسرین\nز یمن جور تو اقلیم درد ئاباد ا‌ست\n\n\nقوڕێ بکەم بە سەرا یا بە دادڕینی بەرۆک\nحەقی مەحەببەت ئەدا کەم، بدەی خودایا دەست\n\n\nغەنیمەتە، بە دەم و دەستی بگرە دامەنی دۆست\nلە دەستی خۆتی مەدە، داویە خودا تا دەست\n\n\nوتم: نیازمە بەر پێتی خەم سەرم، فەرمووی\nبە ناز و عیشوە: شەهی بۆ گەدا کە نادا دەست\n\n\nلە پێ حەرامە زڕەیی سیلسیلەی موقەددەسی عیشق\nببێ بە شێر و مەگەر هەڵگرێ لە دنیا دەست\n\n\nهیلاکی دەستی حەناییتە، کوشتە بێ دەمی تێغ، \nئەمن شکاریی پابەستوو و ئەتۆ با دەست\n\n\nبە دەستی غونچە دەمێ، دەستی دا کە بەیعەت بۆم\nچ ئارەزوومە، لە عیسا دەم و لە مووسا دەست \n\n\nبە دەستی دوو دەکەون ئەهلی، ئەر لە پێ کەوتن، \nبەسم نەدیوە لە دنیا، هەتا کو بڕوا دەست\n\n\nبڵێ بە ئەهلی حەسەد مەحویا وەکوو حافز: \nقبول خاطر و لطف سخن خداداد است"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "خزر ئەگەر چاوی حەیاتی", "poem_description": "", "poem_text": "خزر ئەگەر چاوی حەیاتی بڕیە ئاوی حەیات\nمن لە خاکی دەری جانانەمە هەر چاوی حەیات\n\n\nمردنێکی لە بەر ئەو قاپیەدا مەردانە\nبە خودا چاترە ئەمڕۆ لە گلاراوی حەیات\n\n\nتەنکە توێژێکی کشاوە بە ڕووا قولزومی مەوت\nوەک حەبابێ بە هەوا بەندە نرا ناوی حەیات\n\n\nئەگەر ئازادەگییەک بێ لە عەدەمدا بۆمان، \nچی هەیە غەیری بە پێچی پەلەپەل داوی حەیات\n\n\nدەم لە دەم نانی ڕەقیبانی چ بێ مروەتییە\nتێکەڵی ئاوی دەباخانە دەکا ئاوی حەیات\n\n\nبەو هەموو تاڵیەوە شەربەتی مەرگ، ئەهلی حەیا\nخۆش گەواراترە بۆی ئێستە لە شەکراوی حەیات\n\n\nئیزنی چوونە چەمەنی وەسڵی سپێرا بە ڕەقیب\nمەحویا بمرە کە مردن بووە میراوی حەیات"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "خودا بیدا، لە هێڵێکی دەدا، سەیری هەیە ڕێکەوت", "poem_description": "", "poem_text": "خودا بیدا، لە هێڵێکی دەدا، سەیری هەیە ڕێکەوت\nوەنەوزم دا، نیگارم هاتە خەو، ئەمشەو خەوم پێ کەوت\n\n\nبە لەیلاوە وەرە بەر قاپی ئەم لەیلایە ئەی مەجنوون\nشەهێکە سەد سەری فەرهاد و شیرینی لە بەر پێ کەوت\n\n\nوتم: ئاوێکی ڕەحمەت، گەیییە ڕۆحم ئاگری فیرقەت\nوتی: لەم دۆزەخە زەحمەت کە دەربێ هەر کەسی تێ کەوت\n\n\nلەگەڵ دڵ چووم و بێ دڵ دێمەوە، ئەم گەوهەرە یارەب\nلەوێ کەوت و بە جێ ما، یا لە ڕێ دا کەوت و بێ جێ کەوت\n\n\nنیگاهی گرتە غەیر و من دڵم لەت بوو، تەماشا کەن\nخەدەنگی گرتە کێ، شەققژنی لە کوێ، زەربی بەر کێ کەوت\n\n\nلە سەر شانی کەسانی دی جەنازەی من، وتی: چا بوو\nئەم ئیفتادەش لە غەم ڕزگاری بوو بۆ خۆی و سەرپێ کەوت\n\n\nبە جیلوەی ئەو، وەکوو شەونم، فڕی هەر ئەقڵ و هۆشێ بوو\nکە سێبەر مەحوە لەو جێیە هەتاوی لەحزەیەک لێ کەوت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "خەرامی ناز ئەگەر هێنایە لەنجە سەروی مەوزوونت", "poem_description": "", "poem_text": "خەرامی ناز ئەگەر هێنایە لەنجە سەروی مەوزوونت\nوەکوو لەیلا، لە سەر ڕێ پرسشێ کە حاڵی مەجنوونت \n\n\nدەترسم گەردی خوێنی من لە شیشەی گەردنت نیشێ\nوە گەر نا، خەم نیە بمرم لە حەسرەت لێوی مەیگوونت\n\n\nخەرامت چوویە باغ و سەروی بەر بادی خەجاڵەت دا\nگوڵی هەر وەک دڕک ئاڵاونە داوێنی واژوونت\n\n\nکەمەندی زوڵفی وەک ئەبرێشمی خاوی نیگارێکت\nلە دڵ ئاڵا خەیاڵی خاوە دڵ لەو داوە بەربوونت\n\n\nحەیاتی تازە دێتە بەرم و ڕۆحم دەردەچێ، وەرنا\nسەدایێکی نیە وەک مەوجی گەوهەر هاتن و چوونت\n\n\nلە هەر شیعرێ لە دیوانت دەجۆشێ نەشئەیێ مەحوی\nسەدایێکی لە یەکتر جوێ دەدا هەر تاری قانوونت\n\n\nلە چەند و چوونی دنیادا بە زایع چوونی عومرم چەند! \nخودایا بەس بە زایع چم، بە حەققی زاتی بێچوونت!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "خەلاسی بوونی قەت ناوێ", "poem_description": "", "poem_text": "خەلاسی بوونی قەت ناوێ ئەسیری زوڵفی زنجیرت\nلە بەر تیرت، مەلەک بێ، هەڵفڕینی نەبووە نەخجیرت\n\n\nموژەت قوللابی گیرا، زوڵفی دڵگیرت کەمەندئاسا\nمەحاڵە بەر گرێ یا بەر ببێ کەس کەوتە بەر گیرت\n\n\nلە ناوا باسی تۆبەی تۆ بوو ئەمڕۆ ئەی ستەمگەر شۆخ\nبخە ئەم تۆبە پاشی کوشتنی من، تۆ بی و پیرت\n\n\nبە دەنگی ناڵەوەم هات، ئەو دەمە ڕۆح هاتە سەر لێوم\nبڵێ: ئەی ناڵە، ئاخر ئێستە من چ بکەم لە تەئسیرت\n\n\nلە چینی پەرچەما نووری جەبینی دی، وتی زاهید: \nکە سووتا دامی تەزویرم بە نووری دامی تەنویرت\n\n\nفەزیلەی ئەسڵ و فەسڵ ئینسانی پێ نابێ بە ساحیب فەزڵ\nکە تۆ کۆسەی، بە تۆ چی مامە ڕیشی باب و باپیرت\n\n\nلە خاکی پاکی ئەو بەردەرکە دا گەوزا ڕەقیب، ئامان\nدەری کە، حەیفە گوور ئاسن خەسارەت دا لە ئیکسیرت\n\n\nلە بەر باری مەحەببەت ئاسمان و ئەرز ئەناڵێنن\nچیە ئەم دەعوییەت زاهید، جلی لێ بارە گاپیرت\n\n\nشوکر مەحوی کە وا موددێکە ناوی چووبووە نیسیان\nلە زومڕەی وەعدی کوشتن هاتووانا هاتەوە بیرت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دڵ لە سەر خۆ چوونی پەیدەرپەی", "poem_description": "", "poem_text": "دڵ لە سەر خۆ چوونی پەیدەرپەی دەلیلی یارە هات\nئەقڵ و هۆش ئەی دڵ بکە حازر، لە پێشە کارە هات\n\n\nون بووە لەو ڕۆژەوە لێوی حەیات ئەفزاتی دی\nوا دەبێ شەرم و حەیا، ئەی ئافەرین، ئاوی حەیات\n\n\nبۆ وەفاکردن بە وەعدەی هاتنی بمرە، وتی: \nکەس نیە ئیختاری کا وا هاتووە وادەی وەفات\n\n\nتۆ کە دەرکەوتی مەپرسە چی بە سەر دێ جان و دڵ\nحاڵەتی شەونم تەماشا کە بە وەقتی ڕۆژهەڵات\n\n\nگەر لە تۆ دنیا بەری بوو، قەوم و خوێشت لێ بەرین\nگەر بەراتی بوو، هەموو عالەم بووە باب و برات\n\n\nالحذر لەم چەرخی کەچ بازە، بە ڕوو چەرخاندنێک\nچەندە سوڵتان و شەهی کردوو دەکا بێ دەست و مات\n\n\nواعیزیم پرسی، یەکێ شۆخانە جوابی دامەوە: \nوەعزی چی؟ ! سەر لنگە دەستاڕێ کڕەی دەستاڕی هات\n\n\nشێخ و توڕڕەی مێزەر و نەقل و نوقوولی هیچ و پووچ\nمن بە تووڕەی یار ئەسیرم، ئەو بە کۆڵێ تۆڕڕەهات\n\n\nعەنبەری سارا وتم زوڵفی، نەباتی میسری لێو\nزوڵفی ئاڵۆزا، وتی لێوی کە ناوی من نەبات\n\n\nئەو نەهاتن، دەردە؛ داغی ئەو نەهاتن، دەردەها\nکەس بە دەردی من نەچێ، وەک من نەبێ تووشی نەهات\n\n\nجوان و شیرینە ئەگەر دنیا، لە ڕوودا میهرەبان، \nوەردی خارە، شەهدی زەهری مارە، عەهدی بێ سەبات\n\n\nگەر بتی ئێمەت نەدیوە، بۆ چی دوێنێ دەتپەرست؟ \nئەی بوڕەهمەن، تۆ لە لات ئەمڕۆ کە چی وەک لاکە لات\n\n\nچاویان، ئەم ئەهلی دنیایە، ئەوەندە برسییە\nپادشاکانی بە دەم دا یەک سەری یەکتر دەبات\n\n\nئابڕوو یەکجاری چوونی غونچە یەکدەم خەندە بوو\nگەر حەیات ئەی دڵ دەوێ، شیوەن کە ما دام الحیاة\n\n\nبەر خودایە و بەس، لە شەیتانی شەقی، مەحوی پەناه\nپەس لە غەدری شەیتەنەت پیشە مەبە بەر کەس شکات"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دڵدۆزە تیری ئاهی", "poem_description": "", "poem_text": "دڵدۆزە تیری ئاهی فەقیرانی ڕووت و قووت\nبۆ کوشتنە هەمیشە کە ئامادە شیری ڕووت\n\n\nمەحفووزی تۆ کە ڕوو لە خودا بی لە دێو و دەد\nبۆ حیرزی تۆ دەبێتە زرێ نەسجی عەنکەبووت\n\n\nدڵ زیندووە بە عیشق و، بژی تۆ لە مەرگ ئەمین\nبەم دەردە بمرە، تا ببیە حیّ لا یموت\n\n\nگەر سەنگی کۆهسارە، بووە لەعلی تابدار\nهەر کەس بە جەبری سەبر و حەیا خوێنی بوو بە قووت\n\n\nیا ڕەب لە دۆزەخ ئوممەتی «ئەحمەد» بدەی نەجات\nکەم بێ چیە لە کوورەیی وا باوەشێ بزووت\n\n\nدەیوت: قیامەت ئەڵبەتە ڕوومت نیشان ئەدەم\nڕوو دەرخە، تا کوو ڕۆژی قیامەت هەڵێ لە ڕووت\n\n\nبەر پێی ئەوم، بە مێزەرەوە، سەر کە نا، وتی: \nمەحوی تەمایە بمخەڵەتێنێ بە تووری پووت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دەمت چی، پڕ لە دوڕ، دورجێکی یاقووت", "poem_description": "", "poem_text": "دەمت چی، پڕ لە دوڕ، دورجێکی یاقووت\nنیشانە و مۆری چی، خەتتێکی زمڕووت\n\n\nبە گریانم، وەکوو گوڵ، پێکەنی یار\nلە باغی من بە بارش غونچە پشکووت\n\n\nقبووڵم کەی ئەگەر، لوتفێکی زۆرە\nبە کەمتر هیندوێکی خاڵی هیندووت\n\n\nشوکر هەر مامەوە بۆ یادگاری\nبە کاری زەخمەکەی شمشێری ئەبرووت\n\n\nلە غەمزەی چاوت ئەبروو داگرە و بەس\nمەکە بۆ قەتڵی عاشق ڕەنجە، بازووت\n\n\nنەخۆشی عیشقی لێوت وەسیەتی کرد: \nبتاشن داری عوننابی بە تابووت\n\n\nمنی بەم حاڵ و قاڵە دی کە دەیوت: \nکتێبێکی غەریبم دیوە، پەڕپووت\n\n\nبە نیلە بێ نەباتی میسری لێوت\nجلم، سوبحم، هەموو هەر شامە بێ ڕووت\n\n\nلە ناڵەی گەرمی دڵ باکت نەبوو تۆ\nبە ئاهی سەردی مەحوی من دڵم سووت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "نە وەک هەر چاوی مەستە، خۆشی هەر مەست", "poem_description": "", "poem_text": "نە وەک هەر چاوی مەستە، خۆشی هەر مەست\nبە لا دا دێ، کە دێ، وەک تورکی سەرمەست\n\n\nلە حەجلەی ناز و ئیعزازی بە سەد ناز\nخودا تو حافیزی بی، هاتە دەر مەست\n\n\nبە دوویا شێخ و سۆفی مەستی عیشقی\nلە ڕێیا کەوتوون مەستە لە سەر مەست\n\n\nنیگاهی مەستی تا مەستانی ڕێ دا\nنەما لەو جێگە ڕێگەی کەس لە بەر مەست\n\n\nبنازم بەو پیاڵەی چاوی مەستە، \nبە یەک پرشنگی عالەم سەر بە سەر مەست\n\n\nلە بەر حوکمی نیگایا قاتە هوشیار\nهەتا چاوی بکا بڕ، مەستە، هەر مەست\n\n\nوتی: سەیری دەر و دەشتم نەماوە\nلە چاوم مەوج ئەدا، پڕ دەشت و دەر مەست\n\n\nبە جوزمەی ناوی ئەم ناوە بە چی بەم\nبە نەشئەی ئەو بەشەر هەم بوالبشر مەست\n\n\nدەناسێ بادەکەیی، مەقسوودی حەشرە\nدەڵێ: مەحوی بنوو تۆ تا سەحەر مەست"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "وەکوو ڕۆژ ئەو مەهە لەو دوورە دەرکەوت", "poem_description": "", "poem_text": "وەکوو ڕۆژ ئەو مەهە لەو دوورە دەرکەوت\nلەمێوە ئەشک و ئاهی ئێمە سەر کەوت\n\n\nکە ئەو لێو و ددانەم دی، بە جارێ\nلە بەر چاوم هەموو لەعل و گوهەر کەوت\n\n\nوەنەوزێکم شەوێ دا، گەیییە سەرم و\nوتی: هەستە، هەتاوت وا لە سەر کەوت\n\n\nلە کێ یا ڕەب خەبەرپرسی بکەم من\nکە هەر کەس بۆ خەبەر چوو، بێ خەبەر کەوت\n\n\nدڵم وەک شێری بێشەی شوعلەگرتوو\nلە سینەی پڕ لە سۆزم دەربەدەر کەوت \n\n\nبە تیر ئەمڕۆ دڕی وا هەرچی پێش هات\nخودا پێ داوە هەر کەس بەر نەزەر کەوت\n\n\nلە سەر خۆ چوو بە دەم گریانەوە دڵ\nگەڕەک پڕ بوو کە ئەم منداڵە دەرکەوت\n\n\nلە ڕۆژاواوە ئیمشەو بێ نیقابە\nمەهی من، ماهی عالەم بێ مەفەڕ کەوت\n\n\nبە خۆڕایی ئەوەندەم ناڵە کێشا\nلە سینەم دا پسا، ما، بێ ئەسەر کەوت\n\n\nبرۆی ئەو شۆخە ئەمڕۆ تێغی کێشا\nنەجاتی دا بە ڕەحمەت هەرچی بەر کەوت\n\n\nبە پیر ئەو ڕۆژەوە مەحوی ئەوەندە\nبە سەر چووبوو، وەکوو شەونم لە سەر کەوت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کەم بوو وەک ئەو دەمە", "poem_description": "", "poem_text": "کەم بوو وەک ئەو دەمە، سیدق ئەم دەمە هەم کەم بووە قات\nفەرەحی نەک بە دوا بێ، غەم و هەم هەم بووە قات\n\n\nمەسەلی عەهد و وەفا وەک مەسەلی عەنقایە\nپیاوەتی باسی لە کن کەس مەکە، ئادەم بووە قات\n\n\nلە هەموو جێ لە چ کەس بێنی مروەت نایێ\nکەرەم و سیدق و وەفا ئێستە لە عالەم بووە قات\n\n\nبە دوو بەیتێ غەم و دەردی دڵ ئەگەر بێنمە عەرز\nکەسی وا عەرزی کرێ خۆ نیە، مەحرەم بووە قات\n\n\nبە هەموو دەم لە سەدەد باس و قسەی ئەو دەمە دام\nکە دەمێ باسی بکەم، کەس نیە، هەمدەم بووە قات\n\n\nبە حەددێ بێ ئەدەبی باوە، لەمەولا سەییاد\nپەکی ڕاوی بکەوێ کەلبی موعەللەم بووە قات\n\n\nحەقی وت ئەو کەسە: نابەم ئیکە ناوی مەحوی\nکەسی وا زیکری ئەوانەی کە لە کن کەم، بووە قات"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "زەمزەم چییە، بە زەمزەمەی ئایات و سەد حەدیس", "poem_description": "", "poem_text": "زەمزەم چییە، بە زەمزەمەی ئایات و سەد حەدیس\nپابوونەوە لە شەئنی نییە تینەتی خەبیس\n\n\nئەهوالی ڕۆژی فیرقەت و ئەحواڵی عاشقان\nلەو ڕۆژەدا موتابیقیە هل أتى حدیث\n\n\nعەهد و وەفا نەماوە کە جەور و جەفایە باو\nلەم عەسر و ئەهلە شەکوە ئەبەر تۆیە یا موغیس\n\n\nدڵ لەت دەبێ کە هەر دوو جگەرگۆشەی ئادەمن\nقابیلە ئەشقیایە، ابُو الانبیایە شیس\n\n\nمەحوی بە لوتفی تۆیە پەناهی لە قەهری تۆ\nیا غوثُ یا غیاث بکم منکم استعیتُ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بۆ پارە حەیفە خۆ دەکەیە پوولی ناڕەواج", "poem_description": "", "poem_text": "بۆ پارە حەیفە خۆ دەکەیە پوولی ناڕەواج\nبۆ پارووێکی نان ئەسەفە ڕوو دەکەی بە ساج\n\n\nڕێی دا لە قاپییا بمرم، پێشی سەر سەرم\nنا، وا گەدا دەبێ بە خوداوەندی تەخت و تاج\n\n\nبۆ زەبتی موڵکی دڵ بەسە لەو لێوە یەک قسە\nشاهم، بە سەوقی لەشکری غەمزە چ ئیحتیاج\n\n\nبا بێنە سەیری گەردن و سینەی نیگاری من\nنەیدیوە هەر کەسێ بتی زیو و سەنەم لە عاج\n\n\nکەی دڵ دەسێنرێ لە بتێ سەندبێتی ئەو\nلێوی لە میسر و زوڵفی لە چینی خەراج و باج\n\n\nکێ قەدری شیعری ئێمە دەزانێ، بەری دەکا\nهەر ساحێبە لەبەرکەری کاڵایی بێ ڕەواج\n\n\nمەحوی عەبەس بە دیدەیی بیمار مائیلە\nناگیرێ ئاشنایێ لەگەڵ مەستی نامیزاج"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە تێغت دڵ دەکا دو قەد", "poem_description": "", "poem_text": "کە تێغت دڵ دەکا دو قەد، دەدا تەبشیری قد أفلح\nدەنووسێتن لە سەفحەی سینە تەفسیری ألم نشرح\n\n\nئەگەر ئەو شۆخە ساقی بەزمە، باقڵ قازی و موفەتیش\nدەبێ ببنە قەدەح وەرگر لەگەڵ فەتوی و لا یقدح\n\n\nئەسیرت وەقتی کوشتن شادەمەرگن، ناگەنە کوشتن\nلە خۆشی خۆشییا ڕۆحی فڕیوە تا چووە مەزبەح\n\n\nڕەقیب ئەو دامەنەی دی سەوزە، وەک گا لرفی بۆ هێنا\nنەبوو حاڵی لە لەفزی عەیبە عەیبە، تا وتم: وەح وەح\n\n\nبووە هەم قافیەی لێوت زوبانم، ئیتتیفاقاتە\nدەبێ عاجز نەبێ، وا هاتووە، ئەو ئەملەح، ئەم ئەفسەح\n\n\nبە خەندەیی لەب دەداتن موژدە لا تحزن بە مەحزوونان\nدەمی تێغی برۆیی ئیفشا دەکا تەهدیدی لا تفرح\n\n\nدڵی مەحوی لە سینەی تەنگیا هەر ما بە دڵتەنگی\nبە جاهی مووسەوی بۆ مەش وەکوو بۆ ئەو بوو ربّ اشرح"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە سورمە بۆیە دولبەر خەنجەری موژگانی دا پەرداخ", "poem_description": "", "poem_text": "بە سورمە بۆیە دولبەر خەنجەری موژگانی دا پەرداخ\nدڵی هەڵناگرێ ببیێ لە کوشتە دەنگی ئۆف و ئاخ\n\n\nبە تیرێ کوشتمی، هەڵیاوەسیم، سووتاندمی، ڕۆیی\nدوعا بۆ حیفزی کەن، کێ دیویە جانانە وا گوستاخ\n\n\nگوڵ و لالەیی کەژ و کۆ، کۆهکەن دێنێتەوە فکرم\nکە خوونی ناحەقی ئەو مەوج ئەدا ئیستەش لە کێو و شاخ\n\n\nلە بەر قاپی خەراباتا، کە یا ڕەب دایمە ئاوا بێ، \nمەگەر خاکێ بە سەر دا کەم، بکەم گاهێ دەماغێ چاخ\n\n\nخەرابی عیشقی تۆ وا بێ سەر و سامان و دەروێشە\nسەری بێ‌تاجە، کولبەی بێ‌دەرە، دیواری بێ‌ساچاخ\n\n\nنەگەینە کەعبەی ئامالە هەموو ئەسبابی ئامادە\nکە دەستە: بێ‌عەسا، پێ: خاوسە، یەک قەتعە ڕێ: قومڵاخ\n\n\nلە ڕەشکی سەیدی فیتراکی چ شیرین شەهسەوارێکە\nکە مەحوی! هەر وەکوو دێوانە، عەنقا کەوتە شاخ و داخ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دڵی سووتا بە حاڵی زاری تیفلی دڵم و چاری کرد", "poem_description": "", "poem_text": "دڵی سووتا بە حاڵی زاری تیفلی دڵم و چاری کرد\nسەری زوڵفی لە دەم نا، زەهری ماری پڕ بە زاری کرد\n\n\nبە سەر ڕوخساری زەرددا جۆگەلەی کێشاوە ئەشکی سوور\nبە یادی سەروی باڵایەک ئەوەندەم شین و زارێ کرد\n\n\nهوجوومی هیندوی خەت سەر فەرەنگستانی ڕوخساری\nبە حەشرێ بوو، وەکوو ئەو حەشرە «میقادۆ» بە «چار»ی کرد\n\n\nوتوویانە کە نان ئەو نانەیە ئەمڕۆ لە سەر خوانە\nچووە، چوو، پێ چووە، کەم عەقڵە هەر کەس باسی پاری کرد\n\n\nقسەی زوڵفی ئەوەندە توولی کێشا تاقەتی چوو خۆی\nوتی: شەو نیوە بوو، نەبڕایەوە، کێ باسی ماری کرد\n\n\nلە بۆ ئیمدادی گریانم، دەروونی کردمە خوێناو\nلە چاوم سەیری کەن ئەم حوکمە جەرگ و دڵمی جاری کرد\n\n\nخەتی پشتی لەبی دی، بوومە چار ئەبرۆ وتی: وتمان\nکە هەر کەس بەختیارە ئیختیاری چار یاری کرد\n\n\nبەیانێ هاتە باغ ئەو ماهە، ئەم وا تێ گەیی ڕۆژە\nلە شەبنم، گوڵ بە دامەن گەوهەری هێنا، نیساری کرد\n\n\n«ڕەحە» بەو شێتیە ئەلحەق قسێکی عاقڵانەی وت: \nمنم عاقڵ لە بەرگی عارییە خۆمم کە عاری کرد\n\n\nدڵی بێ بارە، مایەی کارە، هەر کەس کارووباری خۆی\nلە دنیادا، موەففەق بوو بە دڵ تەفویزی باری کرد\n\n\nجنوونی نەو زوهوورە مەحویا دێوانەگی مەنسوور\nکە دێوانەن هەموو مائیل بە بەرد، ئەو مەیلی داری کرد"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "چ خەیاڵێکە لیقا بێ بە فەناچوونی جەسەد", "poem_description": "", "poem_text": "چ خەیاڵێکە لیقا بێ بە فەناچوونی جەسەد\nتا پریشان نشود کار به سامان نرسد\n\n\nهەر دڵێ پێوە نەبێ داغ و خەتی جێ دەمی تێغ\nدەعویی عیشقی ببێ دەعوییە بێ مۆر و سەنەد\n\n\nئەغڵەبەی تەکیە و دەرگاهی بیلادی ڕۆمم\nپشکنی، دی، چەلەبی هەر جەڵەبی بوو، دەدە دەد\n\n\nخەو ئەزانێ نیە، دەیوت: دە بنوو بێمە خەوت\nنێکبەختم بە وەنەوزێ بکە، ئەی بەختە مەدەد! \n\n\nداغی کۆنە و شەبەقی تازە لە سینەیی چاکا\nتێکەڵن، سەیری هەیە پڕ لە گوڵ و لالە سەبەد\n\n\nغەیری وەحدەت لە وجوودا نیە، کەسرەت وەهمە\nشادە تەکراری یەکە، مەنشەئی ئەوهامی عەدەد\n\n\nچاری هەر دەرد و غەمێ کردنە مردن، چ بکا\nنەیتوانیوە بکا چاری غەم و دەردی حەسەد\n\n\nهەر کەسێ چاوی کە بەو جیلوە مونەووەر بووبێ و\nکەسی کەی بێتە نەزەر، دیدەیی پڕ بێ لە ڕەمەد\n\n\nمەحویا با بەسی بێ شیرکی تەشەببوس بەم و بەو\nبگرە بەس دامەنی تەوحیدی هُو اللهُ احد"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەوەندەی ئەهلی دنیان ئەهلی دنیا، تاقە ڕۆژێ گەر", "poem_description": "", "poem_text": "ئەوەندەی ئەهلی دنیان ئەهلی دنیا، تاقە ڕۆژێ گەر\nبە قەڕنێ من ئەوەندە ئەهلی خودا بم دەبمە پێغەمبەر\n\n\nبە کەم مەگرە سروشک و ئاه و ناڵەی بێنەوایانت\nکە سەیلی بێ ئەمانە، تیری دڵدۆزە، گولەی وەروەر\n\n\nچ کەس نابێ بە کەس دارم، نیە لەو بەردەرە یارم\nخودایا تۆ بکەی چارم، کەسێکم بێ کەس و بێ دەر\n\n\nچڵ و چۆکەر مەدە دەورم، خوداحافیز نەسیحەت گەر\nلە شەکوەی عیشق و لۆمەی عەقڵ ئەمن هەم لاڵم و هەم کەڕ\n\n\nزوبان و گوێ گلە و پەندی نە لێ دەبیەن، نە پێ دەبیەن\nعەبەس دێن و دەچن بەم جۆشە غەمماز و مەلامەتگەر\n\n\nلە ئیعجازی مەحەببەت چار فەسڵم جوملە بۆ جەمعە: \nسروشکم سوورە، ڕەنگم زەردە، لێوم وشکە، چاوم تەڕ\n\n\nسیاپۆشن لە داخی خەت و خاڵ و لێو و ڕوو و زوڵفت\nوەنەوشە و میسکی چین و ئاوی خزر و لالە و عەنبەر\n\n\nجگەر کون کە، خوێنی گریە بەردە، سینە هەڵبدڕە\nنیگاهێ کە، ببینە کاری تیر و نەشتەر و خەنجەر\n\n\nکە سەیری دەفتەری سەرگەشتەگان و خاکساران و\nسیابەختانی کردن، دی هەموو، مەحوی بوو سەردەفتەر"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەگەر تۆ ڕوو بە خاڵێکی لە «لەیلا» شۆخ و زێباتر", "poem_description": "", "poem_text": "ئەگەر تۆ ڕوو بە خاڵێکی لە «لەیلا» شۆخ و زێباتر، \nمنیش ئاشفتەحاڵێکی لە «قەیس»م شێت و شەیداتر\n\n\nبە دڵمە جوێنی ئەو لێوە، لە بۆسە نەشئە بەخشاتر\nلە کن تریاکییە ئەڵبەتتە قاوە سەدا لە چا چاتر\n\n\nلە کۆیا موددەعی دیمی، بە ئیستیهزا وتی: شاهم! \nگەدای ئەم کۆیە بم، شاهەنشەهێکم سەد لە شا زیاتر\n\n\nلە بەر دەرگاهی عیشقا یەکسەرە هەر کەس سەری دانا\nئەگەر پەتیارەیەک بوو، بوو لە سەد عەڵامە داناتر\n\n\nبنازم بەم شەهی مەه سەیرە بۆ گەشت و گوزاری شەو\nسوارێکە، بوراقی تەوسەنە، جیبریلیە شاتر\n\n\nلە دنیا تێپەڕی هەر کەس بە باڵی هیممەت، ئازایە\nلە عوقباش ئەو کەسە گەر تێپەڕی، بازێکە ئازاتر\n\n\nئەگەر ئەم ئەهلی دنیایە، وەکوو هەن، ڕێ خەنە جەننەت\nدەنائەت زوو دەکا ئەو دونیە لەم دنیایە دنیاتر\n\n\nکەسی من گەر کەسن، کەس من نەخاتە فکری ئەو شاهە\nبە یادی ناکەسان ئازوردە حەیفە خاتیری عاتیر\n\n\nخودا بیدا بە ڕەحمەت، داغی دڵ چاوی دڵە مەحوی\nبە گریە چاو ئەگەر چوو، شک دەبەم چاوێکی بیناتر"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەی ئەو کەسە کە مەستی غرووری بە هاتی کار", "poem_description": "", "poem_text": "ئەی ئەو کەسە کە مەستی غرووری بە هاتی کار! \nبەو دەستی زۆرە بدڕە پەڕۆیەک لە کاری «چار»\n\n\nهەر چەندە خەرتەلی، لە پڕێ چەرخی پەنجەباز\nدەتکا بە بازی پەنجەی «میقادۆ»ی شکار \n\n\nیا ماری سەر خەزێنە! بترسە کە گەژدومێ\nبەو نووکە چزوە پڕ بە دەمت کا لە ژەهری مار\n\n\nزەڕڕە تریشقەیێکە کە کێوێ دەدا بە باد\nئەشباح ئەوەندە زۆرە بە کەس نایەتە شومار\n\n\nپەس «ئەورۆپالی»! بەس بگەزن لێو، ئەمە چیە\nژاپۆنیەک موحاسەرە دا چار دەوری چار\n\n\nچاری قەدەر بزانە نیە، چەندە چاری وا\nبێ چارە ما کە بوو بە دو پەنچەی قەزا دوچار\n\n\nلەم کارووباری چارە یەکێ چارە گرژ ئەکا\nوا تێ گەیشتووە کە هەر ئەسبابە دێ بە کار\n\n\nپڕ سیبریا، بە بێ مەدەدی زاتی کیبریا، \nئەسبابت ئەر هەیە، نیە شایانی ئیعتیبار\n\n\nهەرچی هەیە موسەببیبە، باقێکە فانییە\nبەندەی یەکێ بە، بەس ببەرە عەبدی سەد هەزار\n\n\nمەحوی چ کەس مەناسە، بناسە خودا و بەس\nزیکری یەکێ کە، مارە، مەکە باسی چار و مار\n\n\nلەم چارە پیسە، میللەتی پاکی موحەممەدی\nدەر قەلعە بێ خودا! بە حەقی جاهی هەر دوو چار"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە ئولکەی عیشقەدا بێ چوونە سەر دار", "poem_description": "", "poem_text": "لە ئولکەی عیشقەدا بێ چوونە سەر دار\nبە ئاسانی مەزانە بوونە سەردار\n\n\nهەیە گەر عیشقی سەرداری لە سەرتا\nبکە مەشقێ لە وانەی چوونە سەر دار\n\n\nعەسایەک دەستگیری ئێمە نابێ\nپڕی ئەم دارە بێ گەر سەر بە سەر دار\n\n\nلە بەر داری حەدا من بم، ئەتۆ مەست\nدە قازی حەق بڵێ تۆ، حەق چ بەردار\n\n\nخۆشی فەرمۆ چ مەجنوون و چ مەنسوور\nبەشی عاشق درا هەر بەرد و هەر دار\n\n\nئەوی چوو بۆ سوراغی، بێسوراغە\nخەبەر وایە کە کەس نابێ خەبەردار\n\n\nوتی: میوەی بەهەشتە شیعری مەحوی\nخودا نەبڕی لە باغم داری بەردار"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "موحەققەق هەر کەسێ مەسلەکیە حەقق و حەققە مەنزوور", "poem_description": "", "poem_text": "موحەققەق هەر کەسێ مەسلەکیە حەقق و حەققە مەنزوور\nسولووکی چوونە سەر دارە، تەریقەی پیریە مەنسوور\n\n\nلە ئولکەی عیشقە دا بۆ هەر کەسێ سەردارییە مەنزوور، \nعُلُوّی مەرتەبەی سەر دارە، بۆتە پەیڕەوی مەنسوور\n\n\nدەڵێ دانام و دڵ خۆشی دەخاتە داوی زوڵف و خەت، \nئەگەر عەقڵی هەیە بۆچی حەزەر ناکا لە مار و موور! \n\n\nکەمالات و مەعاریف مەبیە، بێ دەخڵی هەوێنی عیشق\nعەجەب پشکووتووە لەم جەزوە نارە پڕ بە عالەم نوور\n\n\nبە خوێنم تینووە، با نۆشی کات و نۆشی بێ، ئەمما\nلە سەر چی، تۆ بڵێ، ئەو لێوە مۆرە وا لە من بوو سوور\n\n\nویسالت نارە، هیجرت ڕۆژە ڕەش، وەک ئافتابی تۆ\nلە تۆ نەزدیکە پشکۆیە، خەڵووزە گەر لە تۆ بێ دوور\n\n\nتەعەججوب گرتمی، سۆفی کە تەسبیحم لە ملیا دی: \nکە بێ تەقریبە پیرێژن لە بەریا بێ بەر و بەرموور\n\n\nبە زەرد و سووری دنیا زەردەواڵەت لێ نەگۆڕابێ\nبە هەنگی تێ بگەی، هەر نێشە، نۆشێکی نیە زەنبوور\n\n\nلە تێغی تۆ هەتا مەحوی شەرفیابی شەهادەت بوو\nخوێنی بوو بە ئاو، ئیتر لە داوێنت نەما مەحزوور"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەو عیشوەبازە دەرحەقی من چارە گرژە باز", "poem_description": "", "poem_text": "ئەو عیشوەبازە دەرحەقی من چارە گرژە باز\nبێچارە ماوە بەندە، خوداوەندی چارەساز! \n\n\nدەستم کە گەییە دامەنی، مردم لە خۆشیان\nگەردم، خودا بکەیتەوە بەو ڕوتبە سەرفراز! \n\n\nئیعجازی عیشقە مەنشەئی هەر موعجیزێکی حوسن\nمەحموودە بەندە، بۆیە بووە پادشا «ئەیاز»\n\n\nئەو چاوە چی دەکا کە هەموو عاشقانی کوشت! \nبێنازە ناز ئەگەر بەر و دەوری نەدا نیاز\n\n\nپرسی کە: حاڵی چاو و دەروون و دڵت چیە؟ \nهەر ئەشک و ئاه و داغە لەگەڵ سۆزی جانگوداز\n\n\nمەشخووڵی شەرحی «گوڵشەنی ڕاز»م، دەفەرموێ\nسینەم کە شەرحە شەرحە دەکاتن بە تێغی ناز\n\n\nحوققە و قەڵەم لە بەر دەمییە شێخی نووشتەنووس\nئەفسوونگەری تەمایە لەگەڵ چەرخی حوققەباز\n\n\nببیە لە من، درەختی منی لەعنەتە بەری\nیەعنی بکە لە کیبر و ئەنانیەت ئیحتیراز\n\n\nهەر کەس تەکەللومی بە أنا الخیر وەک ئیبلیس\nئەمڕۆ سبەی خیتابیە یا ایّها البراز\n\n\nبا زۆری بێ بە کەم مەگرە ئاهی بێ‌کەسان\nبەم سروە بایە عەرشی خودا دێتە ئیهتیزاز\n\n\nمەحوی! نیساری ڕەوزە کە ئەمجارە نەقدی جان\nمەرگ ئەر نەبوو بە حاجیز و، هەم چوویەوە حیجاز"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بۆتە موئنیس، بۆتە مەئوا، قەوم و شارێ ئەلعەیاز", "poem_description": "", "poem_text": "بۆتە موئنیس، بۆتە مەئوا، قەوم و شارێ ئەلعەیاز\nدێوی بێتێ، جێ بە جێ دەڕوا بە بارێ ئەلعەیاز\n\n\nهەر کەسێ ساتێ لەگەڵ ئەو قەومە بووبێ، تا ئەبەد، \nبێتەوە فکری، لە زاری دادەبارێ ئەلعەیاز\n\n\nئەهلی تەزویر و فەسادن، غاسیبی ماڵی عیباد\nموبتەلا بن بەم بەڵایە، ئەهلی شارێ، ئەلعەیاز\n\n\nفیتنەجۆیی، یەک بە یەک دانە بە کوشتن، ئیشیان\nڕوو بەوانە ئەغڵەبەی ئینزاری بارێ ئەلعەیاز\n\n\nهار و مارن، غەیری یەک یەک، یەکسەری دێو و دەدن\nئیکتیفا نابێ بکەی مەحوی! بە جارێ ئەلعەیاز"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە داوە وەعزی", "poem_description": "", "poem_text": "بە داوە وەعزی و، خۆشی بە تاوە یا حافیز! \nلە هەڵقوڵانە کەلیکی دەم و لچی واعیز\n\n\nدەفەرموێ کە حەکیم و دەوا مەیە و ساقی\nدەگرنەوە لە نەخۆشی منا کەوا حافیز\n\n\nکە باسی لێو و و ددانی بکەن، بە دەر دەکەوێ\nنیساری لەعل و گوهەرکردنی دەمی لافز\n\n\nلە نەقسی باتین ئەسەر ئاخری دەبێ زاهیر\nلە ئاخرا شەل و شێتی عەقیدە ما جاحیز\n\n\nچ شۆخە! هاتبوو گۆیا عەیادەتە مەحوی\nکە ڕۆیی، ڕووشی نەدامێ بڵێ خودا حافیز"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "تۆ نەبی مەلجەئی من بی", "poem_description": "", "poem_text": "تۆ نەبی مەلجەئی من بی، ئەبەدەن نیمە مەلاز\nلەو دەرە بێت و دەرم کەیی، بە خودا نیمە مەلاز\n\n\nقاپی و بابی کەسێکی کە نیشانم دە، بچم، \nغەیری قاپی کەرەم و بابی عەتا نیمە مەلاز\n\n\nتەمی غەم عالەمی داگرتووە، بێ مەعوا بووم\nبەر دەری مەیکەدەیە و بەس، لەوەلا نیمە مەلاز\n\n\nبەم هەموو تیرەوە، دڵ سینەمی دی، ئەو شێرە\nلەرزی هاتێ، وتی: ئەم بێشە نەما نیمە مەلاز\n\n\nبەختە، زاهید کە بەهەشتی بووەتە مەئوا، من\nغەیری بیتُ الحَزَنی دەرد و جەفا نیمە مەلاز\n\n\nشوکری حەق بەر دەری هەر فەقرە ئیقامەتگاهم\nبەر دەر و باری نە سوڵتان و نە شا نیمە مەلاز\n\n\nبەڵکە لەو ڕێیەوە من پەی بەمە عیمرانی بەقا\nمەحویا غەیری خەراباتی فەنا نیمە مەلاز"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بپرسە حاڵم", "poem_description": "", "poem_text": "بپرسە حاڵم، ئیهمالی وەفا بەس\nبترسە تۆ لە حەق، جەور و جەفا بەس\n\n\nبە کامی غەیر و بێگانە، برالە! \nبەری بوونت لە یار و ئاشنا بەس\n\n\nئیلاهی بێ بەڵا بێ نەخلی باڵات\nبەری بۆ من بەڵا بوو، هەر بەڵا بەس\n\n\nنزیکە مردنت ئەی پیرەزاهید\nوەرە با تۆبە کەین، ئیتر ڕیا بەس\n\n\nخودا ئەم دەردی عیشقەم لێ نەکا کەم\nهەتا هەم بەس لە باتی هەر دەوا بەس\n\n\nئەوی ئەو وێڵییە بورجی زەمینە\nدە بەس بڕوا مەسیحا بۆ سەما، بەس\n\n\nلە سەر تێپەڕ بووە خوێناوی جەرگم\nبە سەرما بێنە، ئەی دڵ، ماجەرا بەس\n\n\nکە من دڵ پڕ کەدەرم و لێڵە عەیشم\nلە کن من بەس بکەن باسی سەفا، بەس\n\n\nکە نادا مەحویا دادێ بە حاڵت\nبەسی بێ داد و ئاه و ناڵە، با بەس"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "چ بکەم نە ئەو کەسەم کە کەسم بێ لەلا", "poem_description": "", "poem_text": "چ بکەم، نە ئەو کەسەم کە کەسم بێ لەلا بە کەس\nخۆشم نەگەیمە ئەو کەسە ئەو من بکا بە کەس\n\n\nگەر ئیشی ڕۆحتە، کە نەبوو کەس بە دەستەوە\nدەست هەڵگرە لە ڕۆح و مەبە ئیلتیجا بە کەس\n\n\nنائەهلی ئەم ئەهالیە مەعلوومی من کە بوو\nشوکری خودا، خودا بەس، ئومێدم نەما بە کەس\n\n\nلێوی بە پرسشی چ نەخۆشێ نەپشکواند\nدەردا! تەبیبی ئێمە کە نادا دەوا بە کەس\n\n\nخورشید و سایە پێکەوە نابن، دە حەقیەتی\nئەو جیلوە وەحشیە کە نەبێ ئاشنا بە کەس\n\n\nبەس بێ سەبەب پەرستی، ئەتیببا دەوا دەدەن\nبەس هەر خودا تەبیبە کە نادا شیفا بە کەس\n\n\nزاهید وەرە ڕووێ بکەرە بارەگاهی عیشق\nعالی جەنابە، وا نییە هەر ڕێ بدا بە کەس\n\n\nموحتاجی مەرحەمەتییە چ ناکەس، چ کەس، بە گەل\nئەو تاقە بێکەسێکە کە گرتی خودا بە کەس\n\n\nجێیی ئیعترازی کەس نیەت و نەبووە، هەر کەسێ\nلادا لە نابەکار و حەزەر کا لە نابەکەس\n\n\nگەر تێ بگەن لە گەوهەری دڵ دا چ مەوج ئەدا، \nئەم شەوچراغە لەم شەوە دا کەس دەدا بە کەس\n\n\nحەق بێژی یەک گوناهیە مەنسوور و، حەقمە من\nئەم قەتعە گەر نیشانی نەدەم مەحویا بە کەس"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بەس بکە ئەی ئەشکی خوێنینم", "poem_description": "", "poem_text": "بەس بکە، ئەی ئەشکی خوێنینم، بە غەممازی تەلاش\nڕازی عیشق و دەردی دڵ خۆ هەرچی بوو کردووتە فاش\n\n\nڕوومەتی ئازاری گەییێ من کە ڕوانیمێ، وتی: \nمن قسەم گەر دڵخەراشە، تۆ نیگاهت جان خەراش\n\n\nشەرتی کرد ئیتر لە کوشتن بەس بکا، یا ڕەب بکەیی\nئەو وەفا بەم شەرتە کا، ئەمما لە قەتڵی من بە پاش\n\n\nدڵ بژێوی هەر بە دەرد و داغە، تەزییدی دەوێ\nقەت مەکە مەنعی، دوعاگۆ سەعیە بۆ ضمی مەعاش\n\n\nسینە سەد لەت بوو، سەرم سەد داغی سەودا پێوە، چووم\nعەرزی حاڵم کەم، بە ئیستیهزاوە دەیوت: چاک و باش\n\n\nسەنگسارە زاهیری عاشق، دەروونی لالەزار\nسوورەتی مەعشووقە گوڵزارە، جیبیللەت بەرد و تاش\n\n\nدەرکی سەعبە، دەم مەدە مەحوی، لە ئەسراری دەمی\nچونکە بۆ لاشیءە، هەر سەعیەک بکا دەڕوا بەلاش"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە کن من ئەسڵی نییە", "poem_description": "", "poem_text": "لە کن من ئەسڵی نییە و نەبووە عەیشی تەنها خۆش\nنیە بەهەشتی خودا هەم بە بێ ئەحیببا خۆش\n\n\nلە خۆم و لەو کەسە خۆشم دەوێت و خۆشی دەوێم\nخودایە، خۆش ببی و، تۆ ببی خودایا، خۆش\n\n\nلە زوڵفیا و نە ڕوو، لێوی هەر لە کارایە\nئەو ئافتایە گەر ئاوا بووە، مەسیحا خۆش\n\n\nکەسێکی هەرزە بە مەجنوونی وت: خەلیفە کە مرد\nوتی: بە من چی، ئەتۆ بمرە، چاوی لەیلا خۆش! \n\n\nبەڵایەکە، چ بەڵا؟ خوبسی باتینی هەمدەم\nبە بێنی دەمیە دەکا وەقتی عەیشی من ناخۆش\n\n\nلە هینی بوونی ڕەقیبا وتم: کە حەیفە جنێو\nوتی: چ حەیفە، دڵی ئەو سەگەش ببێ با خۆش\n\n\nلە تۆش و بولبول و دێوانە مژدە بێ مەحوی\nبەهارە شێتە کە کردوویە باغ و سەحرا خۆش"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بێ میهر و بێ مروەتیی تۆ", "poem_description": "", "poem_text": "بێ میهر و بێ مروەتیی تۆ هەر عەلەلخسووس\nدەرحەق فیداییانی جگەر سۆختەی خلووس\n\n\nڕەحم و مروەتت نەبووە و نیشە، با خسووس\nدەرحەق بە عاشقان و لە دەرحەق منا خسووس\n\n\nتێر ئاوی کردووە دەمی تێغت چ گەلوەها\nتینوو لەو ئاوە مامەوە من هەروەها خسووس\n\n\nئەم عالەمە کە مونتەزری جیلوەی ئەو مەهەن\nدەمرن بەو ئینتیزارە هەموو لا بلا خسووس\n\n\nلەو شۆخە نیمە چاوی تەرەححوم، کە مەزهەبی\nجەور و جەفایە، دەرحەقی ئەهلی وەفا خسووس\n\n\nلەم شارە خۆ هەموو ڕەوش و دەئبی ئادەمی\nیەکبارە باری کردووە، دین و حەیا خسووس\n\n\nنامەرد ئەوەندە موعتەبەرن لەم زەمانەدا\nمەرد ئیعتباری کەم بووە، مەردی خودا خسووس\n\n\nڕەنجانی ئەهلی دڵ دڵە دەردە بەڵایەتی\nمونکیر کە ناوی ئێمە ئەوەندە دەبا خسووس\n\n\nهەرکەس لە حەزرەتێ بە تەما حەللی موشکیلە\nمەحوی لە حەزرەتی شەهی موشکیل گوشا خسووس"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "واعیز لە ڕەندی مەیکەدە", "poem_description": "", "poem_text": "واعیز لە ڕەندی مەیکەدە دەگرێ کە اعتراض\nڕازی نییە بە سەرنویشتی ئەزەل إننی لراض\n\n\nبەو تاعەتە کە بۆ ئەم و ئەویە، بەهەشتی ویست\nزاهید ئومێدەوارە بە ئەجری ڕیا ریاض\n\n\nتاکی ڕواوی خاکی چ مەینەت زەدە بووە، \nپشکووتووە لە بەزمی مەی ئەمشەو هەر إنقباض\n\n\nئەم شان و شەوکەتەی لە پەناهی منایە غەم\nوا من دەڕۆم و دەوڵەتی غەم دێتە إنقراض\n\n\nوەک داغی غەم نیە، سپییە داغی ئینتیزار\nچاوم ببینە، چاوە! کە موتبیقیەتی بیاض\n\n\nنەقشی خودا ببینە، لە خەڵقی خودا گەڕێ\nگەر ئەهلی ئیحتیرازی، لە کەس مەگرە إعتراض\n\n\nمەحوی حەزەر لە چاوی نەخۆشی ئەو ئاهوە\nکم صادت الاسُود بالحاظها المراض"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "شەتێ ئاوی کە زاهید", "poem_description": "", "poem_text": "شەتێ ئاوی کە زاهید بۆ وزوویەک کردووە زایع\nفەقیرە، هەر بایەک ئەو هەموو ڕەنجەی چووە زایع\n\n\nمیسالی وایە بەحرێ گەوهەری دابێ بە خەرموهرێک\nلە بۆ دنیا ئەوی عومری ئەزیزی کردووە زایع\n\n\nهەتا تۆ چوویە گوڵشەن، گوڵ بە بێنی میسکی زوڵفت کەوت\nکە وا ئەو ڕەنگە خۆشەی سیس و هەم بێنی بووە زایع\n\n\nنەکەوتە دام و، ڕامی کەس نەبوو وەحشی نیگاری من\nجیهانێ سەعی و کۆشش چوو لە ڕێی ئەم ئاهووە زایع\n\n\nخەتی دا ڕوومەتی تۆ، موو لە چاوی عاشقانت هات\nنەماوە، چاوەکەم، چاوێ نەبووبێ بەم مووە زایع\n\n\nمُوذن بەزمی شەو وەک مورغی بێوادە دەشێوێنێ\nهەموو وەختی لە ئێمە کردووە بەم قوو قووە زایع\n\n\nلە بۆ ئەربابی دنیا قەت مەدە بەست و بەیانی عیشق\nکە مەحوی شەرحی نوکتەی جانفزا بۆ مردووە زایع"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کەلامێکە لە حیکمەت", "poem_description": "", "poem_text": "کەلامێکە لە حیکمەت کەیل و جامیع: \nعەتاکەر هەر یەکە، هەر ئەوشە مانیع\n\n\nئەمەت زانی، لە کەس باکت نەما تۆ\nزەرەردەر هەر ئەوە، هەر ئەوشە دافیع\n\n\nگەدا شەه، چونکە لا یفنىیه کەنزی\nشەهەنشاهی هەموو دنیایە قانیع \n\n\nشوکر ڕووزەردی عیشقم، نووسراوە\nلە سەر ڕووم ئایەتی صفراءُ فاقع\n\n\nلە قاپی عیشقەدا وەک شاهە بەندە\nلە سەر خوانە چ مەتبووع و چ تابیع\n\n\nئوسوولی دینی عیشقە سووتن و بەس\nپەڕی پەروانەمە جمعُ الجوامع\n\n\nلوغاتی ئێمە ناڵە و ئاهە، قەتعەن\nلوغەی وا ناگرێ «بورهانی قاتیع»\n\n\nکە تۆ دەرکەوتی ناڵە و گریە جۆشا\nنیە ئەم جیلوە غەیری بەرقی لامیع\n\n\nزەلیلی حەسرەتم، مەحزوونی خەجڵەت\nکە بۆ عومری عەزیزم دا بە زایع! \n\n\nبەیانی واقیعم کەم، کێیە ببیێ\nکە سامیع زوو دەکا سەددی مەسامیع\n\n\nدەزانم چی م و مەحوی چم لە پێشە\nمەگەر ئەو هەزرەتەم بۆ بێ بە سامیع\n\n\nکە ئیشی ئوممەتی بێ حەشر و نەشری\nلە حەشرا هەر بەوە، بەو ڕەف و ڕاجیع\n\n\nلە سەر ئەو بێ، لە سەر ئال و سەحابەی\nسەلاواتی پەیاپەیی، بێ مەوانیع"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دۆزەخ لە عیشقە خاڵی", "poem_description": "", "poem_text": "دۆزەخ لە عیشقە خاڵی و جەننەت لە دەرد و داغ\nعاشق لە حەشریشا نیەتی جێ دڵێ فەراغ\n\n\nگەر عازیمی زیارەتی کەعبەیی مەحەببەتی\nڕێ: چاکی دڵ؛ عەلامەتی ڕێ: داغ و شوێنی داغ\n\n\nعیشق ئاگرێکە بەر بووە هەر کەس دەبێ بە کەس\nگەر ڕۆژەرەش وەکوو شەوە بێ، بوو بە شەوچراغ\n\n\nدەستم دەوێ سواوی ئەسەف، دیدە کەیلی ئەشک\nیا ڕەب بە دوشمنیشی نەدەی دەست و چاوی ساغ\n\n\nدەستی حەنا نیگار و، مژە و چاوی سورمەدار\nبۆ غەیری خان و خانمەفەندی نییە موساغ\n\n\nهەر کۆششە بە کارە، ئەگەر چووبیە فەناش\nدڵ بوو بەگەرد و عالەمی دامەن دەکا سوراغ\n\n\nهەر ئاهی عاشقە دەمی پێ بێتە پێکەنین\nئەم غونچە بەو نەسیمەیە بیپشکووێ دەماغ\n\n\nجۆبارە، لالەزارە، هەتا چاوی بڕ دەکا\nمەحوی بەهەشتی بۆ چیە، چ بکا لە ئاو و باغ؟ !"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لالغاوەی واعیز ئەمڕۆ مەوج ئەدا", "poem_description": "", "poem_text": "لالغاوەی واعیز ئەمڕۆ مەوج ئەدا، دەم پڕ لە کەف\nڕیشی قیروسیا، کتێبی وەعزەکەی بوو بەرتەرەف\n\n\nزاهید و سۆفی بە شەڕ هاتن لە سەر تەزویر و شەید\nخێری ڕەندانە خودا کا بەرتەرەف بێ هەر تەرەف\n\n\nوەرنە سەیری سەرخۆشان! ئەو شۆخی مینا گەردنە\nبوو بە ساقی، دەم بە شەککەر خەندە دێ، مێنا بە کەف\n\n\nدەمدەمەی ئەم حەشرە هەستان ئەم دەمە، یا ڕەب، چ بوو\nلێوی نەیژەن گەییە نەی، دەفزەن کە پەنجەی گەییە دەف! \n\n\nکەی بە لەعل و گەوهەر ئەو لێو و ددانی دا نیشان؟ ! \nئەو ڕەهندەی شاخە، ئەم خۆشارەوەی ژووری سەدەف\n\n\nجێ نیشانەی زامە لەو ڕوخسارە، یا ئاساری خەط\nیا لە ڕووی ئاوێنە لەککە، یا لە بەدرا بوو کەلەف! \n\n\nمەنعی ناکەم بۆیە کرد و کۆششی دامەنیە، دڵ، \nپێوە نیشێ، حەول ئەدا ئەڵبەتتە هەر کەس بۆ شەرەف\n\n\nدڵ چووە وادی مەحەببەت، هەرچی دی هەر کوشتە، یا\nنیوەکوژراوە، لە سەر لێو ئاه و ناڵەی وا أسف\n\n\nلاڵە خۆ مەحوی لە وەسفی حوسنی بێ چوونی نیگار\nلا لە تەئویلی خەلەف، قوربانی تەئویلی سەلەف"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەو دەمە ڕۆحم لە سەر لەب بوو", "poem_description": "", "poem_text": "ئەو دەمە ڕۆحم لە سەر لەب بوو لە بەر دەردی فیراق\nهات و زوو کردم بە پێ شاباشی، نعم الإتفاق\n\n\nبێمە کوێ؟ دڵبەر وتی، گەر چاوە، تۆفانێکی ئەشک\nدڵ، تەنووری ئاگری عیشق و خرۆشی ئیشتیاق\n\n\nئەو دوو ئەبرۆیە کە پەیوەستە بە جووتە، وەک هوما\nسایەبانی چاوی بیمارن، لە عالەم بوونە تاق\n\n\nمەحشەرێ هەستا کە هەستا ڕۆیی، ڕۆیی دوو بە دووی\nالوداعێکی ئەوا ناڵەی هەزاران الفراق\n\n\nهەر شوانێ کەی دەبێتە هەمقەرینی شاهی من؟ \nسواری کەر نابێ ببێتە هەمتەکی سواری بوراق\n\n\nعەیشی ناخۆشە، سەری مەدهۆشە دایم زەڕپەرست\nخاسسە هەر سەفرایە بۆتە موریسی تاڵی مەزاق\n\n\nتا لە ماڵی دەرنەکردووی ئەم شەوی سەد شووکەرە\nمەحوی ئازانە بدە تۆ سێ بە سێ دنیا تەڵاق"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەوی ئەمڕۆ بە دەوری تەختیایە", "poem_description": "", "poem_text": "ئەوی ئەمڕۆ بە دەوری تەختیایە هەلهەلەی مەخلووق\nلە دەوری نەعشیا سبحەی دەبینێ وەلوەلەی مەخلووق\n\n\nبە پەل پەل کردنی سبحەی ئەگەر ببووایە باوەڕیان\nدەبوو قەت بەم حەدە نەبووایە بۆ دنیا پەلەی مەخلووق\n\n\nدەخاتە فکری ئەهلی مەعریفەت شێوەیی جەجاڵ الحق\nدەبینی بەعزە ئەشخاسێ بە دوویا خەرگەلەی مەخلووق\n\n\nوەها پڕ فیتنە بوو عالەم کە ئیبلیسێکی وەک ئیبلیس\nنەماوە مەئمەنی غەیری کڵیشە و کەڵکەڵەی مەخلووق\n\n\nلە پەردەی جیلوەیەکتا ڕوونمایە شۆری سەد مەحشەر\nنیقابێ لا دە لەو چیهرە، ببینە زەلزەلەی مەخلووق\n\n\nبە ئاوی تێ گەیشتین ئێمە دنیا، هەر سەرابێ بوو\nهەموو دەشچن بە خنکان و لە وشکیشە مەلەی مەخلووق\n\n\nلە سووقی دەهردا دووکانی هەر کەس موددەتی عومرە\nگوهەر دانە بە پشکڵ دانە مەحوی، مامەڵەی مەخلووق"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "وەک بولبول ئەی تۆ تازە گوڵم", "poem_description": "", "poem_text": "وەک بولبول، ئەی تۆ تازە گوڵم، پڕ بە دڵمە شەوق\nوەک قومری، ئەی تۆ سەرو سەهی، پڕ بە ملمە تەوق\n\n\nخۆشە بە یادی ئەو لەبەوە نۆشی خوێنی دڵ\nبەم نەشئە ئاشنا نەبووە غەیری ئەهلی زەوق\n\n\nباڵاتە وەک ئەلیف لە حورووفاتی کائینات\nمافەوقی تۆ کوژایەوە ناوی لە تەحت و فەوق\n\n\nئەو بەرقی جیلوە شەوقی کە ئەمشەو بڕی لە ماه\nسینەی جیهانی بۆ بووە مەجمەر بە ناری شەوق\n\n\nسەیری هەیە عەقیقی لەبی، خەت بە دەوریا\nبۆ سەر یەمەن لە زەنگەوە لەشکر کراوە سەوق\n\n\nشێرێکی پێ لە سیلسیلەدایە ئەسیری عیشق\nمەردی، بزانە زینەتی مەردانە تەوق و ڕەوق\n\n\nهاتۆتە سەر ئەمە لە سەرتدا، سەر هەڵبڕە\nمەحوی ئەم ئیشی خێرە لە سەر تۆیە ماوە عەوق"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "حەیاتم سەرفی عیشقت کرد", "poem_description": "", "poem_text": "حەیاتم سەرفی عیشقت کرد بە ئومێدی فمن یعمل\nبە هیجرت کوشتم و نەتکردەوە فکری و من یعمل\n\n\nجەمالت حەیفە دەرخەی بۆ کەس و ناکەس، وتم. فەرمووی: \nجەلالی حوسنە ئێمەی کردە شاهەنشاهی لایُسأل\n\n\nوتم: ئەم عالەمە دڵیان ئەسیری غەمزەتە، بەس بێ! \nوتی: کەی بۆتە قووتی شاهبازێ پڕ بەکەف خەردەل! \n\n\nموسەببیب حەز نەکا، پڕ عالەم ئەسبابت پەڕێ کایە\nفەقەت چاری نییە قەت یەک بە دوو بینینی مام ئەحوەل\n\n\nبە چی، بۆ چ ئەم غروور و کیبر و نازە، دەبیە تۆزێ خاک\nبە ئەسڵ و فەسڵ ئەنازی؟ چۆڕە ئاوێک ئەسڵتە و ئەووەل\n\n\nپەلی داوێنی پاکت گرتنی بۆ بوو زیاد ئەوجا\nلە مەیدانی مەحەببەت دا ئەگەر مەحوی کرا پەل پەل\n\n\nبە جێ ماوم لەگەڵ من حەسرەتا، مەکسم لە سەر بایەک\nبە جارێ هاژە بێنم مەحویا وەک دارەکەی سەرکەل"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "شنەی بادی بەهاری هاتەوە", "poem_description": "", "poem_text": "شنەی بادی بەهاری هاتەوە، خۆشی لە تۆ بولبول! \nبە شایی هاتی گوڵ کۆکی کە سازی چەهچەهە و غولغول\n\n\nچەمەن هەر سەرو و نەسرینە لە تەرزی خوابگەی شیرین\nسەری کێوانە یەکسەر وەک کەناری کۆهکەن هەر گوڵ\n\n\nچ شۆرێکی جنوونی پێوەیە بای ئەم بەهارانە\nلە شارا هەر زڕەی زنجیرە، سەحرا شۆڕشی بولبول! \n\n\nدەبینی قل هُو الله خوێنەکانی کونجی مزگەوتان\nڕووەو سەحرا، کە دەبیەن وا سوراحی هاتەوە قولقول\n\n\nدەبینم سیبحە دەر دەستانی مل کەچ بوو لەتەکیانا، \nلە سەحنی گوڵشەنا سەرمەست و دەستەملانی شیشەی مول\n\n\nهەموو خوێنی شەهان و تاجدارانە لە بن خاکا\nکە وا هەوری بەهاری سەرزەمینی پێ دەکا گوڵ گوڵ\n\n\nزوبانی لاڵە، بۆ حەیرانە، حاڵی بۆ پەڕێشانە\nلە سۆسەن دەفکرم مەحوی، لە وەزعی نێرگس و سونبول"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "پەروانەیەک بە بولبولی وا وت", "poem_description": "", "poem_text": "پەروانەیەک بە بولبولی وا وت کە بُوالفُضُول\nسووتانە ئیشی ئەهلی مەحەببەت، نە هوولەهوول\n\n\nچاوی لە وەعدی کوشتنی من چاوی دزیوە\nخوونکاری وا دەبێ لە قسەی خۆی نەکا نکوول\n\n\nبەم ئیختیساسە سا سەری من بۆ نەگاتە عەرش\nهات و لە سەرمی دا، وتی: ابدأ بما یۆول\n\n\nوەک دێوی لەعنەتی کە کەلامی قەدیمی بیست\nزاهید کە باسی عیشق ئەبیسێ، دێتە جوولەجوول\n\n\nسەججادە مەی پیا ڕژاوم و عوریان و لەش بە خوون\nنوێژم مەزەننە وایە لەمەولا بکەن قوبوول\n\n\nدەرچوو لە حەددی غایە عورووجی دەجاجیلە\nیا ڕەببی تۆ بکەی کە بکا عیسەیەک نزوول\n\n\nزاڵم! سبەی بە زەڕڕە حیسابت لەگەڵ دەکەن\nئەمرۆش، ئەتۆ مەبوورە، حیسابت بکە بە پوول\n\n\nڕێگەی هودا تەریقەتی عیشقە، دە مەحویا\nوەرن و پیا بڕۆن و و صلُّوا علی الرسُول\n\n\nهەر ئەم تەریقە بوو بە هەموو سەحبی گرتیان\nڕۆیین پیا هەتا گەیینە مەرتەبەی وسوول"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەسیر و سەیدی قەیدی کەید", "poem_description": "", "poem_text": "ئەسیر و سەیدی قەیدی کەید و شەیدی نەفسی ئەممارەم\nلە دەست ئەم مارە بەدچارە، چیە چارم، خودا چارەم! \n\n\nلە حەفتا تێپەڕیم و حەفتەیەک بۆ دین و بۆ دنیا\nبە کاری خۆم و کاری کەس نەهاتم، وەی چ بێکارەم! \n\n\nچ خۆش وەقتێ بوو ئەو وەقتەم لە گۆشەی بێکەسی دا بووم\nوەکوو هایم لە دەشتی ناکەسی دا ئێستە ئاوارەم\n\n\nبە ناخوون سورەتی یارم سەفحەی سینە نووسیوە\nلە حەشرا وەقتی نەشری نامە کردن، منم و سیپارەم\n\n\nسەراپامی بەر ئەشکەنجەی عوقووبەت گرتووە دەوران\nلە بەر بێدەستییە وا تێ دەگەن خەڵقی کە بێچارەم\n\n\nلە جەیبمدا ئەگەر یەک پارە شک نابەم، چ پەروامە\nخودا گەر قابیلی دیبم هەتا سەر جەیبی سەد پارەم\n\n\nنە شەیتان و نە دەوران و نە خزمانم بە من ناکەن\nئەوی نەفسی خەسیسم مەحویا کردوویە دەربارەم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەوی دڵدار و دولبەرمە", "poem_description": "", "poem_text": "ئەوی دڵدار و دولبەرمە ئەوا دەڕوا لە بەر چاوم\nبە دوویا بۆ چی دڵ نەتوێتەوە نەڕوا لە بەر چاوم\n\n\nخەریکی حیفزی حزبُ البحرە یار، ئەڵبەت بە فکرێکە\nخودا حیفزی بکا، باقڵ قەدەم دێنێتە سەر چاوم\n\n\nبریقەی بەرقی جیلوەیی کێ جەلا بەخشی بیناییمە\nکە قورسی ئافتاب و مەه وەکوو تەم دێتە بەر چاوم\n\n\nلە کن پشکووتنی غونچەی دەمی، وەک گوڵ، سەراسەر گوێم\nگوڵی ڕوخساری دەرخا، نێرگس ئاسا، سەر بە سەر چاوم\n\n\nدەبێ حورمەت بگیرێ جێ نەزرگەی حەزرەتی یارە\nکە ناکا دەم بە دەم تۆفانی دەم زێر و زەبەر چاوم\n\n\nبە شۆخی دین و دڵمی دا بە تاراج، ئێستە وەک سۆفی\nبە سەبحەی ئەشکەوە هاتۆتە سەر تەرکی نەزەر چاوم\n\n\nسەبا کوحلی غوباری ڕێی کەسێکی پێیە دێ مەحوی\nبە بێ حیکمەت نییە دەفڕێ لە ئێوارێوە گەر چاوم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بنازم من بە کوفری زوڵفی تۆ", "poem_description": "", "poem_text": "بنازم من بە کوفری زوڵفی تۆ ئەی ئافەتی ئیسلام\nکە ئەستۆبەندی جیزیەی خستە مل ئیمانی خاس و عام\n\n\nبە دەفی سیخنی کردن لە زاهید ڕاغیبی مەی بوو\nکەچی ساقی وتی: نادەم بە کەمفام ئەز مەیی گوڵفام\n\n\nلە ڕۆژێکی فەلەک ساقی بووە، تێ فکرە لەم بەزمە\nقەدەح ئاشامە هەر نادان و هەر دانایە خوون ئاشام\n\n\nفسانەی من بووە زینەی مەجالیس، ئافەرین ئەی عیشق\nچەها بێ نام و خامی وەک منت کردۆتە ساحێب نام\n\n\nبە حیرەت لەو گوڵەندامەم کە وا بادامییە چاوی\nدڵی نازک وەکوو گوڵ، هەم ڕەقە وەک توێکڵی بادام\n\n\nبناگۆشی لە چینی زوڵفیا دەرکەوتبوو، دەت وت\nئەمە بازی سپی سوبحە، چووە بن باڵی زاغی شام\n\n\nبە مەحوی کێ خەبەر دا بۆ سەفەر چوو ئەو دلارامە! \nهجوومی غەم بە جارێ هات و یەکسەر باری کرد ئارام"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بڕوانە سووتنم", "poem_description": "", "poem_text": "بڕوانە سووتنم، وەرە بڕوا کە من نەمام\nپەروانەم ئیترم نییە پەروا کە من نەمام\n\n\nئەو نەونەمامە کەی بەری میهر و وەفا دەدا\nبۆ من، لە دەستی جەور و جەفا دا کە من نەمام! \n\n\nبازاڕی دەرد و خەمکەدەی ئەندۆه و کونجی غەم\nبێ ڕەونەق و نیشات و سەفا ما کە من نەمام \n\n\nمانم ئەوەندە پڕ فەتەراتە، کە قەوم و خوێش\nئومێدی هەر بە عەفوە، خودایا، کە من نەمام\n\n\nچقڵی مەزاری من چەقییە دامەنی، چ سوود\nشوومی بە ڕۆکی بەختمی بەردا کە من نەمام\n\n\nئەو شۆخە هەر کە نەعشی منی دی، قیامی کرد\nچی بم من؟ ئەم قیامەتە هەستا کە من نەمام\n\n\nمەحوی کە غەمییە مردم و غەم پەروەری نیە\nغەم مایەوە بە بێ کەس و مەئوا کە من نەمام"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بیبیێ یا نەیبیێ", "poem_description": "", "poem_text": "بیبیێ، یا نەیبیێ، من داد و بێدادێ دەکەم\nگوێ بداتێ، یا نەداتێ، ئاه و فەریادێ دەکەم\n\n\nحەققی ئیخلاسە بەجێ هێنانی ئادابی خولووس\nپێ بزانێ یا نەزانێ، من بە دڵ یادێ دەکەم\n\n\nبێستوونی عیشقی شیرینێک ئەوا هاتۆتە پێش\nگەر لە حەق بێم و نەیەم، تەقلیدی فەرهادێ دەکەم\n\n\nئاوی تێغی وەفقی هەر توشنە لەبێکە، من نەبێ\nکارگەر بێ یا نەبێ، لەم مەزڵەمە دادێ دەکەم \n\n\nدەرسی عیشقم هەر لە کن پەروانە یا بولبول بووە\nبیگەمێ یا نەیگەمێ، هەر مەشقی ئوستادێ دەکەم\n\n\nکوشتنی ئیسفەندیاری نەفسە بەستەی ڕایی پیر\nگەر مەدەد کا یا نەکا، لەو شاهە ئیمدادێ دەکەم\n\n\nبەم نزیکانە لە بەرمە مەحویا! ڕێگێکی دوور\nبێتە دەستم یا نەیێ، هەر کۆششی زادێ دەکەم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە نووری بادە کەشفی زوڵمەتی تەقوا نەکەم", "poem_description": "", "poem_text": "بە نووری بادە کەشفی زوڵمەتی تەقوا نەکەم، چ بکەم! \nبە شەمعێکی وەها چاری شەوێکی وا نەکەم، چ بکەم! \n\n\nلە خەزنەی دڵمدا هەرچی هەیە، هەر داغی سەودایە\nدەسا ئەم نەقدە دەردی عیشقی پێ سەودا نەکەم، چ بکەم! \n\n\nلەگەڵ دەستی مەلا ڕێ ناکەوێ زونناری زوڵفی یار\nوەکوو «شێخ» ئیختیاری مەزهەبی تەرسا نەکەم، چ بکەم! \n\n\nلە ڕێی ئەو شۆخە دا خۆم کردە خاک و پێی نەنا پێما\nدەسا خاکی هەموو عالەم بە سەر خۆما نەکەم، چ بکەم! \n\n\nدەمێکە شاری پڕشۆری مەحەببەت مات و خامۆشە\nبە قانوونی تەجەننون شۆڕشێ ئینشا نەکەم، چ بکەم! \n\n\nلە چاوانم نەما بۆ گریە، نۆبەی سەجدە بەر دەریە\nسیاساڵم نەبارە، نوێژی ئیستیسقا نەکەم، چ بکەم! \n\n\nلە سەر تۆم دوشمنە دنیا، قەزییەم مانع الجمعە\nکە تەرکی تۆ نەکەم، تەرکی هەموو دنیا نەکەم، چ بکەم! \n\n\nبەجێ ماوم لە یاران، نابەجێ ماوم. ئەجەل، زوو بە! \nبە مردن لەم قسووری ژینە ئیستیعفا نەکەم، چ بکەم! \n\n\nئەوا لەیلا بە ڕۆژی حەشر ئەدا وادەی لیقا مەحوی! \nهەتا قامی قیامەت، ئاه و واوەیلا نەکەم، چ بکەم!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە پیر ئەو ماهەوە چووم", "poem_description": "", "poem_text": "بە پیر ئەو ماهەوە چووم و بە سەر چووم\nپەری بوو، ئەو نەبوو، شەو بوو، بە سەر چووم\n\n\nتەلێ نێرگسم و باغی حیرەتم پێ\nبە فەڕ هات و وەکوو گوڵ زوو بەسەرچووم\n\n\nگڵەی پێشم لە سەر سەر هەم بووە بار\nکە دی من دولبەرم هات و بە سەر چووم\n\n\nدەزانم بادیەی عیشقە خەتەرناک\nکەچی هەر چووم، ئەگەر مام و ئەگەر چووم\n\n\nلە حینی نەزعی ڕۆحا، ڕۆحی عاشق\nوتی: ئۆخەی لە میحنەتخانە دەرچووم\n\n\nبە ئۆغر کردنی من بوومە قەقنەس\nکە ئەو چوو بۆ سەفەر، من بۆ سەقەر چووم\n\n\nوتی: قەت وا مەیە، من واوە هەر دێم\nنەهات ئەو وا قەت و من واوە هەر چووم\n\n\nشوکر موورم بووە پاماڵی میرێ\nبە بێ نامی ژیام و ناموەر چووم\n\n\nغەمی قاتیلمە مەحوی! مونفەعیل ما\nلە حەشرا کفنی خوێناوی بە بەر چووم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "تەرەب کەن شوکر", "poem_description": "", "poem_text": "تەرەب کەن، شوکر زۆری هێناوە غەم\nتوقّع زوالاً اذا قیل تمّ\n\n\nبەس ئەمرۆ بڵێ من سبەی وا دەکەم\nهەموو «وا دەکەم»تە سبەی وا نَدَم\n\n\nزمانت کە ببڕی قسەت دێ بە کار\nقەڵەم دادەدەم، پەندی خۆ دادەدەم\n\n\nبە بێ جێ کەسێ بێ بکا غەیبەتم، \nسەگی هارە، دێ دەمگەزێ پڕ بە دەم\n\n\nلە جێ مانەوە ترش و تاڵت دەکا\nترێ بوو بە سرکە، عەسەل بوو بە سەم\n\n\nزەعیفی منی کردە پووش، ئێستەکەش\nلە من هەر دەکەن ئەم غەزالانە ڕەم\n\n\nلە کۆیا منی گرتە بەر تیری تەعن\nڕەقیب ئیشیە قەتڵی سەیدی حەرەم\n\n\nلە شێوەت پەشێوانی فورس و عەرەب\nلە لەهجەت خورۆشانی ڕۆم و عەجەم\n\n\nکە لەو بەردەرە بووم بە قاپی نشین\nمنم مەحویا واریسی تەختی جەم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دیارم دەیری عیشقە", "poem_description": "", "poem_text": "دیارم دەیری عیشقە، جێ بە سووتن بێ لە وێ دەگرم\nکە من مشتێ چڵ و چێوم، بە چی بم، کەڵکی کێ دەگرم! \n\n\nنەگەییە دامەنی دەستی دوعا، جا دەبمە خاکی ڕێی\nتەریقەی گۆشەگیری بەردەدەم، ئەمجارە ڕێ دەگرم\n\n\nکە دادی یەئسی خۆمم بردە لا، ئەم عارفە توند بوو\nوتی ئاخر سبەینێ جەژنە، خوێنی تۆ لە پێ دەگرم\n\n\nلە ڕووسووری عیبادەت لام و ڕووزەردی خەجاڵەت مام\nبە ناوی سێوی ناوم باغەوان و من بەهێ دەگرم\n\n\nلەسەرخۆ چوونە، شەیدا بوونە، قوڕ پێوانە، سووتانە\nهەتا مردن، مەحەببەت ئێشی زۆرە، ڕیزی لێ دەگرم\n\n\nچ شۆخە ئاگرم تێ بەردەدات و پێم دەڵێ: یا شێخ! \nبە خاشاکی دەوت شوعلە، عەسامە دەستی پێ دەگرم\n\n\nکە سینەی ڕێشمی بەو تێغی نازە ئەنجن ئەنجن کرد\nوتی: پەژموردەیە ئەم لالەزارە، ئاوی تێ دەگرم\n\n\nلە پاداشتی قسەی سەردا هەمە ئاه و هەناسەی گەرم\nکەسێ شێتانە بەردم تێ گرێ، من بەرقی تێ دەگرم\n\n\nشوکر هوشیارە مەحوی، تێ دەگا دنیا خەراباتە\nکە بەدمەستی بکا ئەهلی، خراپەی بۆچی لێ دەگرم!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "غونچەدڵ بوونم لە حەسرەت لێوی تۆیە", "poem_description": "", "poem_text": "غونچەدڵ بوونم لە حەسرەت لێوی تۆیە، غونچەدەم! \nغونچەکەی تۆ مەر شیفا دا غونچەکەم، ئەی غونچەکەم! \n\n\nسینەچاکم وەک گوڵ و، دڵ پڕ لە خوێنم غونچەوەش\nبێ گوڵی ڕوخسار و غونچەیی لێوەکەت، قوربانی بەم\n\n\nغولغولی بولبول لە عیشقی گوڵ نەبوو لەم سوبحەدا\nشەعشەعەی ئەو غەبغەبە کەوتبووە سەر ئەم باغە هەم\n\n\nلاڵە بێ لالەی ڕوخت مەحوی، وەکوو مورغی خەمۆش\nمەر بە چاکی سینە وەک گوڵ شەرحی دووری کا، سەنەم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە باسی مەینەت و دەردی دەروونی", "poem_description": "", "poem_text": "لە باسی مەینەت و دەردی دەروونی بۆیە دەم نادەم\nلە خوێناوی دڵی پڕغەم کە سینەم مەوج ئەدا تا دەم\n\n\nغەمم دێتێ کە بۆ وەک کۆدەک ئاگر بەردەمە کاغەز\nلە بۆ نوسینی غەمنامەی دڵم هەرگا قەڵەم دادەم\n\n\nهەلە، پاڕانەوە ئەمرۆ، زوبان و دڵ لە کارایە\nزوباناوەر کە بەستەزمانە سبحەینێ کە قووچا دەم\n\n\nبە حەق هەر حەق، بە ناحەق ناحەقم وتووە لە ڕۆژێ بووم\nوەکوو مەنسوور ئەگەر بیشمکوژن ناکەم لە حەق لادەم\n\n\nبڵا گوڵ ئاتەشی تێ بەر ببێ، پەروانە بێ بولبول\nدەبێ هەر بچمە باغ و ڕازی دڵ شەممێکی بەر با دەم\n\n\nسبەینێ وەرنە سەیری کوشتنم وادەم چەها داوە\nلە سەر وادەی درۆی ئەو نادەم ئیتر وادە، قەت نادەم\n\n\nوتم: گەر حاڵی مەحوی تێ بگەی ڕەم بەم حەدە ناکەی\nوتی: ئەو تێ نەگەیوە، من پەری م و ئەو بەنیئادەم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە ناکەس کارییا خاکم بە سەر", "poem_description": "", "poem_text": "لە ناکەس کارییا، خاکم بە سەر، ڕۆیی بە با عومرم\nخودا! تۆ بمژیێنە تا لە بەر قاپی کەسێ دەمرم\n\n\nبە زایع چوو لە ما لا یعنىیا وەقتم هەموو، یەعنی\nدەبێ وەقتێ لە بوالوقتێ بخوازم دا تیا بمرم\n\n\nئەجەل دەورم دەدا: حازر بە! وادەی دەور و تەسلیمە\nمنی غەفڵەتزەدە هێشتا خەریکی مەسئەلەی دەورم\n\n\nخەیاڵی پووچی دنیا وا دەماخ و دڵمی پێچاوە\nقیامەت، هەر مەگەر ڕۆژی قیامەت بێتەوە فکرم \n\n\nلە پێ کەوتووم و نەفسم بۆ هەوا دەشنێ وەکوو منداڵ\nلە بەر پیری سەرم خۆی ناگرێت و تازە پێ دەگرم\n\n\nچیە سووچ و گوناهی؟ بۆچی دەیکاتە جەزاخانە؟ \nلە قەبر هەڵکەن، هەتا ڕۆژی جەزا دەعوا چیە قەبرم\n\n\nسبەینێ یُحشرُ المرءە، براگەل، فرسەتە ئەمرۆ\nتەبەڕڕا بن لە من، با کەس نەبێ حەشری لەگەڵ حەشرم\n\n\nلە من نازانم ئیتر نەفسی بەدخۆ چی دەوێ مەحوی\nکە بەدکردار و بەدڕەفتار و بەدئەفکار و بەدتەورم\n\n\nمەگەر بەر مەوجی بەحری ڕەحمەتم خا وەسفی سەتتاری\nوەگەرنا، زەحمەتە پا بوونەوەم، نامومکینە سەترم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ناڵەم لە سینە هەم لە دڵم دەرد", "poem_description": "", "poem_text": "ناڵەم لە سینە، هەم لە دڵم دەرد و غەم حەرام\nبێ، بێ تۆ بەزمی عشرەت و عەیش ئەر نەکەم حەرام\n\n\nئیعلانە: عاشقانی بە کۆیا نەکەن گوزەر\nفەتویی چ مەزهەبێکە: تەوافی حەرەم حەرام! \n\n\nجۆبارە، لالەزارە، وەرە سەر چەمم، وتی: \nئاشووبە ئەم بەهارە، بووە سەیری چەم حەرام\n\n\nخوێناوی جەرگ و ناڵەی دڵ گەر عەتا کرا\nنۆشینی مەی، سەماعی نەیە و زیر و بەم حەرام\n\n\nئەو تەکیە سەببی عیشقی تیا بێ، تیا مەبە\nبۆ سوننییە تەوەتتونی موڵکی عەجەم حەرام\n\n\nگەر ئاگری مەحەببەتی شک بەم لە دۆزەخا، \nئەو دۆزەخە بەهەشتمە، جەننەت دەکەم حەرام\n\n\nبۆ سەیدی مەحوی، ئەو موژە ئیمایە کا، بەسە\nسەحرایی ئولفەتە کە لە نێچیری ڕەم حەرام"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بەهاری عومری ئەوا گەییە حوزەیران", "poem_description": "", "poem_text": "بەهاری عومری ئەوا گەییە حوزەیران\nکە چی وەک کۆدەک ئێستە دەچمە سەیران\n\n\nدەبێ ڕەم کەم لە شار و ببمە وەحشی\nنیە حیلەی ترم بۆ ڕامی جەیران\n\n\nلە ئاوی تێغی هەر زامێ بوو ئاوا\nبڕینی من نەبێ هەر وایە وەیران \n\n\nبە نەشئەی بۆنی گوڵزاری چ کۆیەک\nلە تەنما مورغی ڕۆحم هاتە تەیران؟ ! \n\n\nسولەیمانم هەواڵی مووری پرسیم\nلە ناو ئەمسالم ئەز هودهود لە تەیران\n\n\nبریقەی بەرقی جیلوەی تۆ لە چاوی\nنەدا بێ، بۆ چیە ئایینە، حەیران؟ ! \n\n\nلە مەحوی دڵ ئەگەر ون بوو وەکوو گەنج\nسۆراغی کەن لە کونجی کۆنە دەیران"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "خوداکەی بەس کە بۆ دنیا", "poem_description": "", "poem_text": "خوداکەی! بەس کە بۆ دنیا ئەمەندە ئایین و ئۆیین\nتەماشا کە ئەحیببا ساغ و ئۆیین چی هەموو ڕۆیین\n\n\nلە مانم دا نەدیوە حاسڵێ غەیری تەوەححوش من\nخودا پێ دا و ئەوانەی لەم وحووشستانە زوو ڕۆیین\n\n\nلە بەرچاوی بتم کەوتووم ئەمن، وەک ئەشکی نەومێدی\nهەتا دەچمە فەنا، خاکم بە سەر منم و بە ڕوو ڕۆیین\n\n\nبڵا نەیشگەمێ، هەر بۆ سەرەفرازی بە سەر نەک پێ\nبە ڕێگەی یاردا لابدّ منه دوو بە دوو ڕۆیین\n\n\nعیبارەت چی هەیە؟ هەر «سیمیا» تەعبیری پێ لێدەم\nلە دنیایەک عیبارەت بێ لە مەحزی هاتن و ڕۆیین\n\n\nبرۆ داگرتنت عوششاقی پێ چوونە شەرارەی مەرگ\nدەها مەرگ ئینتیزارێکن بە ئەمرێکی برۆ ڕۆیین\n\n\nلە بەینی نوور و زوڵمەت ئامەشۆ سەر ناگرێ مەحوی\nنیگارم بۆیە پێمی وت: لە من هاتن، لە تۆ ڕۆیین"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "شەخسێکی ساحێب ئەحواڵ پرسی", "poem_description": "", "poem_text": "شەخسێکی ساحێب ئەحواڵ پرسی کە ئەی فلاتوون! \nیوونانییانی قەومت بۆچی بە دەردی سەگ چوون؟ \n\n\nئەو زووفنوونە جوابی دابوو: بە جێیە وا بێ: \nخۆی دایە بەر شیهابی ساقیب کە دێوی مەلعوون\n\n\nباتیل موقابیلی حەق وەستا، بەتاڵە ئیشی\nگەردی بە بادە خاکێ بێ هەڵپژێ بە گەردوون\n\n\nخورشیدە موعجیزەی شەرع، زوڵماتە سەفسەتەی پووچ\nئیسلامییان هەموو دین، یوونانییان هەموو دوون\n\n\nلەم کارەدا تکاکەر کێ: حەزرەتی ڕیسالەت\nلاسیمّا تکاگر کێ: ذوالجلالی بێچوون\n\n\nفەتح و زەفەر بە ناوی کێ بێ؟ خەلیفەی ئیسلام\nعەبدولحەمیدی غازی، سولتانی ڕوبعی مەسکوون\n\n\nسائیل کە لەو جەنابە فائیز بوو بەم جەوابە\nمەزموونی پڕ لە حیکمەت، ئەلفازی پڕ لە مەزموون\n\n\nپێی وت بە سەد تەئەددوب، ئوستادی بێ تەعەسسوب! \nبەم حاڵە و ساڵە لایق تەئریخی چی دەفەرموون؟ \n\n\nدووبارە هاتە گوفتار: من زوو وتوومە ناچار\nئیسلامییان بفەرموون، یوونانییان تەلەف بوون"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە مەیخانە، خودا", "poem_description": "", "poem_text": "لە مەیخانە، خودا، گەر ئێمە دەرچین، \nبە کێ بەین ئیلتیجا، بۆ کێهە دەرچین؟ \n\n\nکە ئێمە چوونە جەننەتمان بە تۆ دا، \nلە ئێمە لا دە زاهید! ئێمە هەر چین\n\n\nخەت و زوڵفی بە یەک دا دێ لە سەر ڕوو\nمەگەر زەنگ و خەتا شەڕیە لە سەر چین\n\n\nلە باوەشما دەدا مەوج ئەشکی حەسرەت\nکەمەرتی گرتە باوەش تا کەمەر چین\n\n\nئەوەندە تەنگ و ناخۆشە، لە دنیا\nخۆشە دەرچوون، ئەگەرچی بۆ سەقەر چین\n\n\nسەرت پێ لازمە، مەیبازە مەحوی\nدەبێ دولبەر کە هات ئێمە بە سەر چین\n\n\nمەحاڵاتە لە بەندی زوڵفی دەرچوون\nچەها چینە، چەها چینە لە سەر چین"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "نیسبەت بدرێ حوور و پەری", "poem_description": "", "poem_text": "نیسبەت بدرێ حوور و پەری گەر بە لە تۆ چوون، \nباڵیدە دەبن تا دەگەنە ئەوجی لە خۆ چوون\n\n\nئەم خەڵقە کە وا تێ گەییون گەییونە مەقسوود\nڕێشگاویەکی مەحزە، بە دەردی من و تۆ چوون\n\n\nبۆ جیلوەی بێچوونی نییە قوەتی چوونم\nلا حول و لا قُوّة کە من حەولمە بۆ چوون\n\n\nبێچوونە عەدەم، پەی بە سۆراغی دەمی نابەیی\nفایز ببە بەم گەوهەرە لەو بەحرە بە ڕۆ چوون\n\n\nموشتاقی دەمی تێغت ئەوەندە بە بەهانەن\nبۆ چوونە فەنا، هەر بە ئیشارێکی برۆ چوون\n\n\nخەندێکی لە غونچەی دەمی تۆ دی کە لە باغا\nهەر لەو دەمەوە لێو و دەمی غونچە لە گۆ چوون\n\n\nبۆ قورسی گەنمگوونیە ڕۆحی چووە مەحوی\nوەک زاهید و سۆفی کە لە بۆ خەپلەیی جۆ چوون"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "وەک گوڵ هەموو دەمە دەرەوەم", "poem_description": "", "poem_text": "وەک گوڵ هەموو دەمە دەرەوەم سەر بە سەر زوبان\nوەک غونچەیە دەروونی، دڵی گوڵ لە سەر زوبان\n\n\nیەعنی، کە زیکری زاهیرم و فیکری باتینم\nهەر وەسفی لێوتە، بە هەموو دەم، بە هەر زوبان\n\n\nناوت دەبەم، دڵم بە زوبانم حەسەد دەبا\nیادت دەکەم، لەگەڵ دڵەکەم دێتە شەڕ زوبان\n\n\nدێ باسی دیدە و لەب و گوفتاری تۆ بکەم\nبادام و شەککەر و نوقڵم دێتە بەر زوبان\n\n\nهەر حەرفی کوشتنە کە دەمی پێ بپشکوێ\nئەم تووتیە بە خوونی پژاوە مەگەر زوبان\n\n\nبۆ شوکری جەوری ئەو دو برۆیە لە قەتڵما\nهەر بن مووێکە میسلی گوڵی شەست پەڕ زوبان\n\n\nهەر ئەم زوبانە باعیسە بۆ سەربڕینی شەمع\nمەحوی! سەرم ڕەحەت بووە بێڵێ ئەگەر زوبان"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "هەموو عالەمتە پابەند", "poem_description": "", "poem_text": "هەموو عالەمتە پابەند و لە دامان\nکە چی دەستی کەست ناگاتە دامان\n\n\nدوهاتی ئەورۆپا وەک ئەهلی دێهات\nلە چارەی دەردی عیشقا جوملە دامان\n\n\nبرا! مەردم دەوێ عەقڵی نەلەنگێ\nبە لەنجەی ناز و عیشوەی نەو نەمامان\n\n\nلەگەڵ زانت دەکەویە کۆشی دنیا\nسبەی قاتیلتە، ئەمرۆ بۆتە مامان\n\n\nسەر و سامانمت پرسی، مەپرسە! \nسەری تۆ خۆش، نە سەر ماوە نە سامان\n\n\nغورووری حوسنە فیرعەونی بە تۆ دا\nڕەقیبی سەگ بە چی بوو بوو بە هامان؟ ! \n\n\nلە دنیا دا وەکوو منداڵی ناکام\nبە ناکامی دەچن دنیا بە کامان\n\n\nبەهانە مەگرە، لەو جامانە جامێ\nکەرەم کە، ساقیا، بگرە ڕجامان \n\n\nبە کولفەت ئەو، بە ئولفەت ئەم گرفتار\nوەکوو یەک زاهید و مەحوی لە دامان"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "شەو کەسێ پرسی", "poem_description": "", "poem_text": "شەو کەسێ پرسی لە خۆ دەرخستنی پەروانە شەو\nئەو وتی: ناتێگەیشتوو! تەجرەبەی مەردانە شەو\n\n\nهەر سیا بەختانی عیشقە مەزهەری نووری هودان\nشەو نەبێ ئەستێرە مەستوورن، بە کەم مەڕوانە شەو\n\n\nئەم سیا ڕۆزی منە پۆشیویە عەیبی کەسان\nئاشکارە سەتری ئەحواڵی گونەهکارانە شەو\n\n\nبۆیە زوڵمەت پۆشە، نووری ئەهلی جەوهەر دەرکەوێ\nسەیری حەققی کەن لە سەر ئەم ماه و ئەستێرانە شەو\n\n\nنەبووە، نابینی لە شەو مەحرەم ترێ تا ڕۆژی حەشر\nپەردەپۆشە، هەمدەمە، هەمدەردی عوششاقانە شەو\n\n\nشەو، هەموو شەو چاوەڕێیە ڕۆژ هەڵێ، هەر ڕۆژهەڵات\nمەحوە سەرتاپا لە بەر پێتا فیداکارانە شەو\n\n\nخودپەرستینە! لە شەو فێری پەرستن بن، کە خۆر\nهەر دیاری دا، بە دەوری سەریەدا قوربانە شەو\n\n\nفیرقەتی ڕۆژە دەروونی کردە داغێکی سیا\nوەک منی سەودازەدە ئاتەش زەدەی هیجرانە شەو\n\n\nگەر فیراق ئاگر هەموو ڕۆژێ لە جەرگی بەرنەدا، \nبۆ هەموو شەو تیرە دڵ، سینەی زوخاڵستانە شەو! \n\n\nتیرەگی وا فەزڵی بۆ نادەم بە سەر ڕووناکییا\nمەنشەئی ئیزهاری جیلوەی فەیزی سبحەینانە شەو\n\n\nهەر لە تاریکی شەوایە ڕێ درێ ئەهلی نیاز\nڕازی دڵ ئیفشا بکەن، خەڵوەتگەهی خاسانە شەو\n\n\nتێبگە بۆچی بە جانن تالیبی شەو عاشقان: \nنیوەشەو بوو، وەعدەگاهی هاتنی جانانە شەو\n\n\nهێندە ساحێب سڕە، میعراج و شەوی قەدر و بەرات\nخاسەجاتی ئەون و مومتازە بەم ئەسرارانە شەو\n\n\nهەر کەسێ تالیب بە دوڕی مەعریفەت کۆکردنە\nپڕ لە دوڕ دەریایەکی بێ مەهلەکەی خنکانە شەو\n\n\nوەک خزر ئاوی حەیاتی فەیزی حەق عافێتییە\nئەو خودا پێ داوە مەحوی! تا سەحەر ناڵانە شەو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە دنیادا دڵ ئارامێک و ئارامی دڵێکم بوو", "poem_description": "", "poem_text": "لە دنیادا دڵ ئارامێک و ئارامی دڵێکم بوو\nبە جارێ ماڵی وێرانم، ئەمیشم چوو، ئەویشم چوو\n\n\nخوێنی دڵ لە بەر چاوم نەبێ تا کەی ڕەوان ئاخر! \nئەوا ڕۆیی لە بەر چاوم ئەوی ڕۆحی ڕەوانم بوو\n\n\nچ حاڵە! قوڕبەسەر حەتتا بە حاڵم پێکەنینی دێ\nبە دەست ئەتواری تۆوە قوڕبەسەر خۆم، ئەی دڵەی بەدخوو\n\n\nدڵ و دڵبەر لە یەک بەدخووترن، سا من خودا چ بکەم؟ \nفلا المحبُوبُ یرثی لی، و لا القلبُ الشّجى یسلُو\n\n\nلە ڕۆژێکی کە ئەو گوفتار تووتی کەبک ڕەفتارە\nلە من غایب بووە، هەر ناڵەمە وەک کۆتری حاقوو\n\n\nچ ڕۆحێ کوشتەی ئەو باڵایە، قومری داری تۆبایە\nفیا طُوبى لقوم فی سبیل الحُب هم ماتُوا\n\n\nلە دووری ئەو کوڕە فرسەتتە با زوو بمری ئەی مەحوی! \nمەبادا بێتەوە بۆ کوشتنی تۆ ڕەنجە کا بازوو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە پڕ بەردی ئەجەل", "poem_description": "", "poem_text": "لە پڕ بەردی ئەجەل بۆ شیشەیی عومرم نەوا بێ زوو\nفیداتم، دەست و بردێ، ساقیا، جامی شەرابێ زوو\n\n\nچییە دنیا، ژنێکە هەر شەوی سک پڕ بە سەد فیتنە\nسبەینێ زوو بە خوێنی جەرگی ئەهلی دڵ دەکا بێزوو\n\n\nکە دایەی خاکت ئاخر هەر دەبێ بگرێتە باوەش خۆی، \nبکە خاکێ بە سەر خۆتا لە قاپی بو تُرابێ زوو\n\n\nبە تابی عەکسی ئەو دیدارە دڵ سووتا، موزەککایە\nکەتانت ڕاگرە ساز و بە جیلوەی ماهتابێ زوو\n\n\nدەنی تەبعی بە جارێ عالەمی داگرت ئەوا مەحوی\nدرەنگە ئیلتیجا بە بەر ڕەئیی عالی جەنابێ زوو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە لێوی خوێنمی نۆشی", "poem_description": "", "poem_text": "کە لێوی خوێنمی نۆشی، شەوی خەت گرتی دەوری ئەو\nبە قوربانی خوێنێکم کە وا ڕۆیی بە سەریا شەو\n\n\nلە ئەشک و ئاهما جۆش و خرۆشی حەولی تەئسیرە\nدەزانن ڕێیەکی دوورە لە پێش. ئەڵبەت دەکەن سەرڕەو\n\n\nبڵا ڕۆحت موقەددەس بێ، ئەم و ئەو کردنت بەس بێ\nهەتا ئاخر هەناسە ئەو بناسە، هەر بنازە بەو\n\n\nشەوێ لەیلا بە مەجنوونی وەها وادەی تەماشادا: \nدەبێ ڕۆژێ ببینی من کە تۆ ڕێ خەیتە دەشتی خەو\n\n\nلە ناڵینی منی ئیفتادە زاهید بۆ ڕقی هەستا؟ \nحوزووری ئاه ئاهی بوو بە غەیبەت ئەو دەکا عەوعەو\n\n\nخودا بیدا ئەدەب حرزُ الأمانێکە عەتییەی ڕەب\nچ بوو جەرگی بڕی غەیری ئەمەی نامەی دڕی خوسرەو! \n\n\nوتی: من بێم و مەحوی وا بمێنێ، ناکرێ، نابێ\nهەتاو و سێبەرین ئێمە، دەبێ یا من ببم یا ئەو!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەم عەسرە", "poem_description": "", "poem_text": "ئەم عەسرە، عەسر و وەقتە لە بۆ فاجیرێ لە هیچ\nدینی نەکا ویقایە، حەیا نەیگرێ لە هیچ\n\n\nدنیا بە کامی هیچ کەسانە هەمیشە دەم\nهیچ ئەڵبەتە بە هیچ دەمێ نابڕێ لە هیچ\n\n\nدنیا کە هیچە، جوملە دەزانن، کەچی چ کەس\nمەردانە بۆ خودا نیە دەس هەڵگرێ لە هیچ\n\n\nتا سەر نەبۆتە گۆ، دە لە دنیا دە تۆ شەقێ\nهەر ئەم شەقە بە کارە کە وا هەڵدرێ لە هیچ\n\n\nماچی دەمی لە کەڵکەڵەما بوو، چ خۆشی وت: \nقرم، ئەی ئەسیری واهیمە، خۆش ناکرێ لە هیچ\n\n\nدەم نادیار و نازی قسەی پڕ بە دەشت و شار\nدنیایەک ئاوی زیندەگی و دەرخرێ لە هیچ\n\n\nمەجنوونە شاهی عیشق و بیابانی بارەگا\nئاهی، دەکا هەمیشە بە پا چادرێ لە هیچ\n\n\nدیققەت کە، غەیری ڕوشتەیی جان و میانی یار\nڕوشتەم نەدیوە، مەحوی ئەمن، بادرێ لە هیچ\n\n\nچاوی کەوێ کە بەم غەزەلەم دوڕشناسی شیعر\nکێ بێ دەڵێ ئەمەندە گوهەر وەرگرێ لە هیچ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "تۆ نەبینن", "poem_description": "", "poem_text": "تۆ نەبینن، نووری ئەم چاوانە بۆچ! \nبۆ نیساری تۆ نەبێ، ئەم جانە بۆچ! \n\n\nجیلوەی ئەو حوسنە نیە گەر کارگەر\nبۆ جەمادیش، ئاینە حەیرانە بۆچ! \n\n\nدڵ لە سینەم هیجرەتی کرد و وتی: \nبوونە، عومرێ، فەرشی ئاتەشخانە بۆچ! \n\n\nچۆڵی دی سینەم لە دڵ، بۆ سووتنی\nئەمری دا، شێری نەبێ ئەم لانە بۆچ! \n\n\nخوێنی جەرگ و کونجی عوزلەت بەسمە بەش\nبەر منەت بوونی مەی و مەیخانە بۆچ! \n\n\nسائیلی ئەو بەردەرەم، وتم و وتی: \nتۆ گەدای، ئەم نەخوەتی شاهانە بۆچ! \n\n\nهەر بە تیری غەمزە کوشتن، نەک بە شیر\nحەیفە، خوون ئالوودە ئەو دامانە، بۆچ! \n\n\nزاهید ئەو زوڵفەی لە سەر ڕوو دی، وتی: \nکوفری وا ڕووپۆشی ئەم ئیمانە بۆچ! \n\n\nهەر بە حەسرەت، نەک بە زەربەت، کوشتمی\nدا نەڵێن ئەم قەتڵی بێتاوانە بۆچ! \n\n\nتاقە خانێکە لە سەر ڕێی ئاخیرەت\nزادی ڕێ هەڵناگری لەم خانە بۆچ \n\n\nمەحویا بازێکی تۆ، قودس ئاشیان\nبوونە بوومی شوومی ئەم وێرانە بۆچ!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ساقی ئەی مایەی تەرەب لەب", "poem_description": "", "poem_text": "ساقی، ئەی مایەی تەرەب لەب، پەرچەمت ڕەیحانی ڕووح\nنیم خەندێ کە لە غونچە، دەرخە سەرچاوەی سەبووح\n\n\nپرسشێ کا حاڵی زاری ئێمە، زاری کردەوە\nلەو ددانانە کە دەدرەوشایەوە نەجمی فوتووح\n\n\nلێوی دەرخست و بە ناسیح لێوە لەرزەی خست ئەگەر\nبێ تەبەسسوم کا دەبێتە ئافەتی تەوبەی نەسووح\n\n\nبێ منەت ڕزقێکە غەم، بمرم لە برسان، ئەو دەخۆم\nتەفرە ناخۆم و تەڵەب ناکەم لە دنیا قووتی ڕووح\n\n\nالحذر مەحوی لە نەوحەی بێگوناهان الحذر\nئاوی چاوی بوو جیهانی دا بە قڕ تۆفانی نووح"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "پرسرا حاڵم کە من کەوتم", "poem_description": "", "poem_text": "پرسرا حاڵم، کە من کەوتم لە بەر پێیا درێژ\nئەو وتی: هەر سێبەری دیوم بووە سەرسام و گێژ\n\n\nتا لە دەوری لێوی ئاڵی خەتتی سەبزی بوو عەیان\nعاشقانی جوملە وەک بەنگی دەبینم گێژ و وێژ\n\n\nوا موشەووەش بوو کە میحرابی برۆتی دی ئیمام\nئیزنی خەڵقی دا کە دنیا ئاخرە، بۆ دێنە نوێژ\n\n\nئابڕووڕێژە ویسالی یار و خوێنڕێژە فیراق\nعالەمی عیشق و مەحەببەت هەر بڕێژە، هەر بڕێژ\n\n\nکێ لە گوڵزاری نیشاتا گوڵبونی شیرینی ناشت\nئەو لە کۆساری غەما فەرهادی کردە لالەنێژ\n\n\nهەر بە تیرێ خستمی، هەڵیاوەسیم، ئیشی منی\nبەس لە کورتی بڕیەوە، عومری موژە و زوڵفی درێژ\n\n\nنەبووە قەت مەحوی، وتی: بوونی من و تۆ پێکەوە\nحوسنە ئاوی زیندەگی، عیشق ئاگرێکە دڵبرێژ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ڕووتی دی لەو ڕۆژەوە", "poem_description": "", "poem_text": "ڕووتی دی، لەو ڕۆژەوە، گەر ڕۆژە سەرگەردانە ڕۆژ\nگەیییە ئێوارە، وەکوو من، ئیشی قوڕ پێوانە ڕۆژ\n\n\nڕەهڕەوی ڕێگەی مەحەببەت وا دەبێ، هەر سەعیەتی\nتا هەیە لەم ڕێگە ئاخر کاری سەردانانە ڕۆژ\n\n\nلا جەرەم کردوویە نووری جیلوەی ئەو ماهە بە چاو\nدەوری بۆ ئەو شەمعەیە دایم وەکوو پەروانە ڕۆژ\n\n\nشەو بە ئێمە با نەویدی هاتنی جانانی دا\nیەعنی: ئەی شەونم گەلینە! مژدە بێ میوانە ڕۆژ\n\n\nمەتڵەبت گەر یارە، هەر سەعیت بە کارە دائیما\nبۆ تەوافی قاپییەک وا بەرزەدە دامانە ڕۆژ\n\n\nشەو دەبێ بادەی لە دەستی ساقیەک وەرگرتبێ\nئەم سبەینێیە لە مەشریق دێتە دەر مەستانە ڕۆژ\n\n\nئەڵبەتە مەجنوونی ڕۆژی ڕوومەتی لەیلایەکە\nموتتەسیل، شام و سەحەر، کەوتووتە ئەم شاخانە ڕۆژ\n\n\nماهەکەم ئەمشەو شوکر پڕتەوفشانی خانەیە\nقەت لە دەرگا دەردەچم گەر بێتە ئەم سەربانە ڕۆژ\n\n\nئەم گلاراوەی لە عیشقە تا قیامەت هەر دەبێ\nسەد مەسیحا چاری ناکا، دەردی بێدەرمانە ڕۆژ\n\n\nڕۆژ و شەو ئەم سەرزەمین و بنزەمینەی پشکنی\nنەبووە شوێن هەڵگر لە عەکسی جیلوەی ئەو جانانە ڕۆژ \n\n\nڕۆحی بە فدا کە، بزانە کێیە چەوگان بازەکە\nمەحویا چەوگانە عیشق و، گۆیە لەم مەیدانە ڕۆژ\n\n\nحەقیە ڕۆژ و شەو کە بێتابی دەکا، وادەی ویسال\nشەو بوو، بێ بەش ما لە وەسڵی ئەو سەراپا جانە ڕۆژ\n\n\nشەو چ شەو، لێ پشکوواوی قەڕنەها سوبحی ئومێد\nهەر لە داوێنی یەکێ سوبحا بە لەک پەنهانە ڕۆژ\n\n\nشەو شەوی میعراجی شاهی ئەنبیا بێ، وا دەبێ\nبیپەرستێ، بەڵکی سوجدەی بۆ ببا هەر ئانە ڕۆژ\n\n\nشەو نەبوو، بەحری موحیتی عەنبەری بوو، ناوی شەو\nبوو بە نیسبەت ئەو شەوە، خاکستەری گوڵخانە ڕۆژ\n\n\nبۆ کەمێ لەو عەنبەرە، بۆ تەقوییەی ڕۆحی دەماغ\nبێنی کا، وەک ئێمە، دایم چاوەڕێی ئیحسانە ڕۆژ\n\n\nمن فیدای ئەو زاتە بم، بەو، ئەو شەوە بوو بەم شەوە\nتا قیامەت هەر حەسەد با بەو شکۆه و شانە ڕۆژ\n\n\nتۆ قبووڵم کەی بە عەبدی خۆت و بەندەی ئەو، خودا! \nتا ببێتە خانە ڕووبم، چەند ئەگەر خاقانە، ڕۆژ\n\n\nدائیمەن سەرخۆی و سەر ئال و سەحابەی بێ نیسار\nپڕ بە عیلمی تۆ، سەلاتی تۆ، هەتا تابانە ڕۆژ\n\n\nبەڵکە تا ئەو وەقتە مەبرووکە موبارەک جێگەیە\nغەیری نووری ئەو، نە مەه نووری لە ناوا ما نە ڕۆژ\n\n\nلەو سەلاتانە کە وەک گەوهەرن و دەدرەوشێنەوە\nجیلوەدەر، لامیع، هەموو ڕەخشندە، وەک ڕەخشانە ڕۆژ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئاشتی تۆ تۆری من", "poem_description": "", "poem_text": "ئاشتی تۆ، تۆری من، بۆ بێ سەباتی هەر دوو یەک\nگەییوەتە حەددی یەقین، ئەم دو یەقینەن هەر دوو شەک\n\n\nئاخر ئەم دنیایە ئەمری دێتە سەر: ئاخر ببە\nیەعنی بەس ئەی فاحیشە عالەم بە قڕ دە یەک بە یەک\n\n\nناوی ئەو لێوە بەرن، دەم هەڵدەپچڕن بۆ دوعا\nوا لە بەر چاوی برینی دڵ هەیە حەققی نمەک\n\n\nئەو سەگانەن سپڵە، سەبب و ڕەفزی زاتی وا دەکەن\nهیممەتی ئەو بەعدی ڕیحلەت نەبووە و ئەم دینە حەک\n\n\nوەرعی فارووقی تەماشا کەن، وتی: ناکا قبووڵ\nغیرەتم ژاکاوی ئەو گوڵباغە بۆ باغی فەدەک\n\n\nسەر ئەوان و سەر هەموو یارانی پێغەمبەر، خودا\nداڕژێ ڕەحمەت هەموو دەم پڕ زەمین و پڕ فەلەک! \n\n\nبەڵکە سەرڕێژێکی بێ بۆ ئێمە: چاوەڕوانەکان\nکۆمەڵی جینن و جەماعەی ئینس و ئەفواجی مەلەک\n\n\nهەر دەبێ سەرڕێژێ بێ، وادەی غیزا، خواجەی کەریم\nکردی یادی بەندەگانی خۆ بە بە یەک دوو لوقمەیەک\n\n\nوادەیێکت دا بە مەحوی: دێمە سەیری کوشتنت\nوەختی هات ئەو خێرە، سا مەبیە لە بەدگۆ حەرفی پەک"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "ئەو سەروی نازە تەوسەنی هێنایە", "poem_description": "", "poem_text": "ئەو سەروی نازە تەوسەنی هێنایە تاز و تەک\nهەستا قیامەت و فەلەک ئەستوونییە گەرەک\n\n\nئەی دڵ بناڵە، ساز بدە چەنگی بەزمی عیشق\nمەی خوێنی جەرگە، ناڵەیی مەحزوونییە گەرەک\n\n\nئەمڕۆ لە کن زەمانە هونەر بۆتە قەشمەری\nشێری ژیانی بۆ چیە، مەیموونییە گەرەک! \n\n\nفیترەت بڵند و پایە بڵندم نەدی، بە گوێش\nگەردوون ئەوەندە دوونە کە هەر دوونییە گەرەک\n\n\nتینوو بە خوێنی عاشقە، ئەی دڵ! ببە بە خوێن\nئەو لێوە، مژدە بێ، دڵی پڕخوونییە گەرەک\n\n\nقوم هەر دەبێ لە خوێنی بگەردا بە ئاهەوە\nئەو مەستی غەفڵەتە لەبی مەیگوونییە گەرەک\n\n\nدلبەر عەجەب نییە دڵی مەحوی بە دڵ کە برد\nئەسکەندەری زەمانە فلاتوونییە گەرەک"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "زەمانەی پڕ تەعەب", "poem_description": "", "poem_text": "زەمانەی پڕ تەعەب دەتکاتە تیرۆک\nلەتێ نانت دەداتێ دوو بەشی نۆک\n\n\nپیاڵەی دیدە لەبڕێزە، دڵا تۆش\nبجۆشە، سازی ناڵە هەم ببێ کۆک\n\n\nبە نووکی تیری شۆخێکی کەوا چۆخ\nلە بەرما تەن بووە جامەی برنجۆک\n\n\nبە کوڵمی ئاڵیا ئاڵا خەتی سەبز\nترنجی کەوتە بەر پەنچەی ترنجۆک\n\n\nگەر ئەم ڕیش و سەرەی زاهید لەگەڵ بێ\nدەبێ جەننەت بە دەشتی شنگ و پیشۆک\n\n\nڕەقیبە لەعنەتی، عاشق دەکەی ڕەجم\nلەباتی سەگ دەکەی شێرێ سەمەندۆک\n\n\nبە خۆڕایی لە مەحوی بەس بڕەنجە\nنەجیبی، مەگرە وەک هۆکڵ، بەگم، هۆک"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "مەئلووفە زەوقی زاهید", "poem_description": "", "poem_text": "مەئلووفە زەوقی زاهید ئەوەندە بە تامی نیسک\nبێگانە ماوە شەممی لە نەشئەی خیتامی میسک\n\n\nڕوتبەی کەماڵە ڕۆژە ڕەشی بۆ جگەر بە خوون\nناکامە تا کە ڕەش نەبووە خوونی خامی میسک\n\n\nخەت، خاڵەکانی دەورووبەری لێوی گرتە ناو\nئەم عەنبەرەم نەدیوە کە بووبێ بە دامی میسک\n\n\nبەر خیدمەتی غوباری ڕەهی یاری من: سەبا\nدێنێ هەموو دەمێ، بە دوعاوە، سەلامی میسک\n\n\nمەیڵێ خەتایە: ڕوو لە خەتایە بتم، بڵێ: \nسوبحی بتانی چین و خەتا کەوتە شامی میسک\n\n\nگەردی ڕەمی غەزالی چ دەشتێکە پێوە نیشت\nئەم تیبە لەو تەمەووج ئەدا هەر بە نامی میسک؟ ! \n\n\nزوڵفی بە دەوری خاڵەکەیا دێ، هەموو دەمێ\nمەحوی ببینە عەنبەری سارا غوڵامی میسک"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "چ خاکێ کەم بە سەرما", "poem_description": "", "poem_text": "چ خاکێ کەم بە سەرما، مامەوە تاک\nبە لێو ئاه و، بە چاو ئەشک و، بە سەر خاک\n\n\nبە دوویا وێڵم و ئەشکم دەپرسێ\nلە هەر دار و دیارێ أین سلماک؟ \n\n\nجگەر دەبڕێ، دڵ ئەڕفێنێت و دەڕوا\nچ بێ مروەت، چ بێ پەروا، چ بێ باک\n\n\nکە کوژرا، شاهی عالی جاهی عیشقە\nهەتا سەیدت نەکەن ناگەیتە فیتراک\n\n\nبە خەنجەر دڵمی لەت لەت کرد کە بێ ئۆف\nوتی: خۆ وا خراپ و دڵ وەها چاک! \n\n\nنیساری خاکی ڕێگەت جانە، فەرمووی: \nچه نسبت خاک را با عالم پاک\n\n\nگوڵاو و ئاگراوە بادە ئەمشەو\nتەرەبناکە مەی و ساقی غەزەبناک\n\n\nوتم: عیشق ئاگری گرتە وجوودم\nوتی: هەر بابەتی سووتانە خاشاک\n\n\nلە دڵدا خەڵق و خوا بوو، فایدەی چی\nکە دەم پڕ بێ لە ایّاک و ایّاک\n\n\nدەزانی جیفەیە دنیا، دە حەیفە\nوەکوو سەگ ئەم شەڕ و شۆڕە لە سەر لاک\n\n\nخودا! تۆ لاگری لەو لاکە مەحوی\nبە جاهی پادشاهی تەختی لولاک"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "وتی بۆچی وەها بێ تین", "poem_description": "", "poem_text": "وتی: بۆچی وەها بێ تین و بێ ڕەنگ؟ \nوتم: تۆ بۆچ ئەوەندە شۆخی و شەنگ؟ \n\n\nگەیشتن بەو شەهی عالی مەقامە\nنیە، فکرم، خەیاڵم خاوە، پێ لەنگ\n\n\nهەتا لەو یاری دەمسازە جودا مام\nوەکوو نەی بێنەوا کەوتووم و بێدەنگ\n\n\nدەگەیییە مەنزڵی سەلما بە سەد قەڕن\nبە گامێ تەی بکەی گەر سەد دە فرسەنگ\n\n\nیەکێ عاشق بە خوو، یەک تالیبی ڕوو\nیەکێ مەجبووری بۆ، یەک مایلی ڕەنگ\n\n\nخەت و زاری کە باسی کەوتە گوڵزار\nکەچ ئەستۆ ما وەنەوشە، غونچە دڵ تەنگ\n\n\nجیهانی کردووە سەرخۆش و مەدهۆش\nلەبی وەک بادە، خەتتی سەبزی وەک بەنگ\n\n\nمەگەر خوێنم سیجافی بێ بەری دەم\nکە وا ئەو دامەنەم کەوتۆتە بەر چەنگ\n\n\nدڵی سەنگە، دەبارێ گوڵ بە سەریا\nئەوی گوڵ بوو، زەمانە دایە بەر سەنگ\n\n\nکە بۆتە دۆشەک اظفار المنیّة\nلە نائەهلان ئەوەندەم دیوە سەرچەنگ\n\n\nبتان ئەمڕۆ لە فەزڵی ئێمە دەدوان\nفەڕەنگ ئیشی چ بێ مەحوی بە فەرهەنگ!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە شێخ و واعیز و سۆفی", "poem_description": "", "poem_text": "کە شێخ و واعیز و سۆفی بە جەننەت بەن گەد و گیپاڵ\nدەبێ ئەمسالی ئێمە بۆ جەهەننم بەن سڕ و سیپاڵ\n\n\nبە دەرسی من نەشا والشمسی پاری تەلعەتت، ئەمساڵ\nئیجازەم دە موتاڵاکردنی واللیلی خەتت و خاڵ\n\n\nلە چاوم خوێنی جاری کرد و هەم ڕەنگی لە ڕوو بردم\nئەم ئاشووبی دڵ و دینە بە لێوی ئاڵ و چاوی کاڵ\n\n\nکە سەیری ئاینەی کرد و لە پاشان ئەم کەلامەی دی\nوتی: من هەم بە بێ تیمسال و ئەم شیعرانە بێ ئەمسال\n\n\nزوبانی واعیزی بێدڵ درێژە دەرحەق ئەهلی دڵ\nبە جێشە، غەیری ئەو مل پانە کێ بێ هەڵگرێ ئۆباڵ! \n\n\nکە ڕێی ئەو شاهە کەوتە ئەم مەقامە، جێ بە جێ هەستا\nوتی: ئەم زاتە ساحێب حاڵە، حەیفە کەوتووە بێ حاڵ\n\n\nچ خۆشە بەم هەموو عیسیانەوە یا ڕەببی بمبەخشی\nببەخشە، بگرە دۆزەخ خۆڵەمێشی کەم بۆ یەک مسقاڵ\n\n\nبە بێ یارێ مەچۆرە مەعرەکەی ئەسفەندیاری نەفس\nکە لەم مەیدانە دا هەر پیرە زاڵە ڕۆستەمی بێ زاڵ\n\n\nبە غەمزەی نازەوە ئەو سەروی نازە کەی چووە گوڵشەن\nکە نێرگس وا بووە چاوی سپی، سەروی بووە تۆپاڵ\n\n\nکە بمرێ عاشقی زاری مەلائیک بێن و بیبینن\nدەڵێن ئەم باقە چیلکە ناگرێ یا ڕەب بەرێ گۆپاڵ\n\n\nسەماعی سازی عیشق و ڕێگە بۆ پاڕانەوەت مەحوی\nلە بەر قاپی تەڵەب بێ، گوێ دەبێ کەڕ بێ، زوبانت لاڵ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دنیا تیاتڕۆیە مەوەستە تیا بڕۆ", "poem_description": "", "poem_text": "دنیا تیاتڕۆیە، مەوەستە تیا، بڕۆ! \nکێ مایەوە تیا کە نەبووبێ تیا، تڕۆ! \n\n\nدنیایەکە دوو ڕۆژە نەوازش بکا، سێیەم\nڕۆژی گودازشە، ئەمەتە داکی سێبەڕۆ\n\n\nڕوو ترش و ڕوو خۆشە لە ڕووێکا، لە یەک دەما\nقەهری درۆیە، میهری درۆ، هەر دوو هەر درۆ\n\n\nپشتی کە دا بە پشتتەوە، بۆ پشت شکاندنە\nئەمڕۆ خودا شوکرتە، سبەینێ برا لە ڕۆ\n\n\nپیرێ نەمامی باغی جوانیمی کردە پووش\nتازەم درەختی توولی ئەمەل دەردەکا چرۆ\n\n\nگەردن کە چی چڵێکە سەرەفرازییە گوڵی\nبڕوانە، چاوەکەم، کە لە سەر چاوە جێی برۆ\n\n\nمەحوی! بە مُوتُواوە کە لە مردن ببی نەجات\nڕۆیاندنت لە پێشە، لە پێشا وەرە بڕۆ!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "تێدەگا هەرکەس بکا فەهمی ڕمووزی مەعنەوی", "poem_description": "", "poem_text": "تێدەگا هەرکەس بکا فەهمی ڕمووزی مەعنەوی: \nهیجر و وەسڵە نار و جەننەیی ئایەتی لا یستوی\n\n\nکێوی غەم، وادی جەفا تەی کردنە ئەشراتی عیشق\nباکی هەوراز و نشێوت کەی دەبێ گەر ڕەهڕەوی\n\n\nناوی هاروون، ئیسمی قاروون، ئیبتیدا ئیما دەکەن\nسەرفەرازە سەرکز ئاخر، سەرنیگونە سەرقەوی\n\n\nئەی لە سەر تەختی غینا ئەمڕۆ، سبەینێ تێ دەگەی\nئەو گەدایەی تۆ کە وا موحتاجی شێوی یەک شەوی\n\n\nدەنگی پێی ئەحبابی ڕۆییو پڕ بە عالەم مەوج ئەدا\nتۆ بە غەفڵەت موبتەلا، گەر نەیبیەی مەستی خەوی\n\n\nتف لە چارەی خەندە، گرییە و شیوەنی پێ خۆشە دۆست\nداکە ئەی بارانی ئەشک، ئەی بەرقی ناڵە، نەسرەوی! \n\n\nباسی چ بکەم بێ کەرانی بەحری پڕ تەشویری عیشق؟ ! \nتاقە قەترێکی فتووحاتە، نمێکە مەسنەوی\n\n\nساعیدی دەرکەوت و عالەم بوو بە مووسایی هەموو\nموعجیزەی لێوی کە دەرخا، جوملە دەبنە عیسەوی\n\n\nڕامی عاشق بۆنی ئەو وەحشی نیگارە موشکیلە\nمەبیە هەرگیز ئەم قسە: عەنقا دەبێ وەک کەو کەوی\n\n\nچاوی بیماری، بە وەعدی تیرە بارانی نیگاه\nگفتی دا، جەهدێ کە ئەی دڵ، بەڵکی تۆشی بەر کەوی\n\n\nمەحویا! هەر ئەشک و ئاهی تۆ لە جێ جوێ بوونەوەت\nچوونە بەر بادی فەنایە دەرکەوی یا سەرکەوی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "حەقی بوو دڵ لە کۆیا ما", "poem_description": "", "poem_text": "حەقی بوو دڵ لە کۆیا ما بە سینەی ئێمە ناڕازی\nکە عاسی قەسری خولدی دی بە جێ ئەڵحەد نەما ڕازی\n\n\nچووە چوو، خۆ نەهات و نادیارە، حاڵە ماڵت بێ\nبەس ئەم نەقدە بکە سەرفی غەمی موستەقبەل و مازی\n\n\nببینن گەر لە ساقی ناز و عیشوێک، ئێمە دەیبینین\nبە مەی نۆشی دەدەن فتوا بە مەستی موفتی و قازی\n\n\nلە نان و ئاو ئەوا ئیمساکییە مردووش، ئەرێ زاهید\nچ عوجبێکە، ئەمەندە بۆ دەنازی تۆ بە مورتازی\n\n\nقسە و باست لە عیرفانە، کە چی دنیایە مەنزوورت\nلە عینوانی جەواهیر جۆییایی و ڕوو لە ئەعرازی\n\n\nقسە گەر عیقدی گەوهەر بێ، غەرەز دەیکا بە خەرموهرە\nچ تەسیرێ لە وەعزتدایە واعیز، وا پڕە ئەغرازی! \n\n\nمەبە مەحوی بە ڕووپێدانی یاری عیشوەگەر مەغروور\nوەکوو دنیا سەباتێکی نییە ئیقبال و ئعیرازی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دڵ فریبی دڵبەری دڵدار", "poem_description": "", "poem_text": "دڵ فریبی دڵبەری دڵدار، هەی! \nفیتنەگەر، هەی! ڕەند هەی عەییار هەی! \n\n\nبوویە یاری غەیر و من بێگانە مام\nبێوەفا، هەی! هەی جەفاکردار، هەی! \n\n\nخۆ موسوڵمانم، بە ناحەق خوێنی من\nبۆ دەڕێژی، کافری خوونخوار، هەی! \n\n\nچا نیە، ڕەفتاری وا بەد بەس بکە\nدەرحەقی من، شۆخی بەدرەفتار، هەی! \n\n\nتۆ دڵت دێوانە کردم، ئێستەکەش\nنانوێنی ڕوو، پەری ڕوخسار هەی! \n\n\nقەت لە تیری ئاهی مەزڵوومانی عیشق\nتۆ نەترسی، زاڵمی غەددار هەی! \n\n\nغەیری بەد نەیدی لە تۆ مەحوی ئەتۆش\nهەر بەدت ڕێ بێ، بەدی بەدکار هەی!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دڵم دەرهات و تۆ هەر دەر نەهاتی", "poem_description": "", "poem_text": "دڵم دەرهات و تۆ هەر دەر نەهاتی\nنەهاتی، هەر نەهاتی، هەر نەهاتی\n\n\nکە ئەم خەندە و قسە و لێوەت هەیە تۆ\nلە باتی شەککەر و نوقڵ و نەباتی\n\n\nدەدەی وادەم بە قەتڵ ئەمڕۆ، سبەی هیچ\nئەتۆ شاهی، چیە وا بێ سەباتی! \n\n\nلە دنیا جەننەتی خۆ دیوە هەر کەس\nکە تۆ بی حازری وەختی وەفاتی\n\n\nئەگەر ڕۆژە، بتی من! هەر بتێ بێ\nسەرەوژێرە کە تۆ وەک ڕۆژ هەڵاتی\n\n\nکە خزر ئەو خاک و خۆڵی بەردەرەی دی\nوتی: تۆ خاکی یا ئاوی حەیاتی؟ \n\n\nڕوخیشی کردە ئەو لا، دەیشی پرسی\nبە شۆخی، شاهی من، تۆ بۆ چی ماتی! \n\n\nکە داغی سینەمی دی، دەردی دامێ\nوتی: مۆرت هەیە، ساحێب بەراتی\n\n\nکە شیرین و تەڕی دی شیعرەکانم\nوتی: مەحوی کە میراوی فوڕاتی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "سەروی ڕەوانە قامەتی لاوی ڕەواندزی", "poem_description": "", "poem_text": "سەروی ڕەوانە قامەتی لاوی ڕەواندزی\nئافاتی جانە غەمزەی چاوی ڕەوان دزی \n\n\nلەو ناسیحانی ئێمە کە بۆ دڵ دەدەن بە دز\nدڵ ڕەنجە بۆ نیگارم و دینی لەوان دزی\n\n\nمەجنوونی جیلوەی ئەو پەریەم دیوە هەرچی دی\nیەغماگەرێکە عەقڵی لە پیر و جەوان دزی\n\n\nوەک کارەبا لە کا کەششی جەزبی حوسنی تۆ\nسەبری بە دزیەوە لە منی ناتەوان دزی\n\n\nلێشاوی بەستووە بە ڕووا مەحویا سروشک\nداخۆ چ بێ قەراری لە ئاوی ڕەوان دزی!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لا عاش سوىٰ ذکرک قلبی و لسانی", "poem_description": "", "poem_text": "لا عاش سوىٰ ذکرک قلبی و لسانی\nای ئانکه بەنام همچو مسیحای زمانی\n\n\nهەر غەمکەش و حەسرەتبەشی فەرهادی حەزینم\nلەو وەقتەوە تۆ خوسرەوی شیرینی جیهانی\n\n\nدر ئارزوی لعل لبت اشک چو لعلم\nای لعل دل از لعل لبت لعل یمانی\n\n\nڕەحمێ کە بە حاڵی دڵی غەمکێشی غەریبان\nجانانەیی جانی، چییە هەر یاری زوبانی\n\n\nعوششاقی جگەر سۆختە هەر حەسرەتە بەشیان\nلوتفی نییە مەعشووقە لە بۆ عاشقی فانی\n\n\nمحوی به غم از یار به هجران جفایش\nلو أهرُبُ من حُبه فاللّهُ جفانی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "پیری نوفووزی کردە بەدەن", "poem_description": "", "poem_text": "پیری نوفووزی کردە بەدەن، بەسییە تەنبەڵی\nدەرچۆ لە خانووێ کە خەلەل گەییە تەنبەڵی \n\n\nقەیکردنی سوراحی ئەگەر تێ بگەی دەڵێ\nدڵ تێکەڵ هاتنە لەگەڵ ئەم خەڵکە تێکەڵی\n\n\nوا دڵ بە داغم ئەز لە ڕەقیب، ئەرسەری بڕن\nبۆ ئەکلی لەحمی ئەو سەگە من دەبمە حەنبەڵی\n\n\nتەرسا بە دینی ئەو یەدی بەیزایە بوونە جووی\nبۆ کوشتنم کە دەستی دەرێنا لە باخەڵی\n\n\nدنیا بە تەوسەوە دەمی مەرگی وتی کە\nذوالقرنین دی زەلیلە، لە کن خۆت ئەتۆ کەڵی\n\n\nزاهید چیە، هەیە گەبەڵی ڕیش و تووکەسەر\nئاگر نەبێ چ بێ سەری دەرکا لە جەنگەڵی! \n\n\nمەحوی، قەزا قسێکی خۆشی وت بە چاری ڕووس... \nدوێنێ گەماڵە گەورەکە، ئەمڕۆ یەکێ دەڵی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "گوم کە بوو ڕاهی هودا", "poem_description": "", "poem_text": "گوم کە بوو ڕاهی هودا، شاهڕەهە گومڕاهی\nبعد درویشی اگر هیچ نباشد شاهی\n\n\nئەم مەجازە چییە، ڕوو کەینە حەقیقەت، ئەوجا\nلا إلهەت بەسه گەر تالیبی إلّا اللّهی\n\n\nڕێ درابێ بە گەدایی نەفەسێ لەو دەرەدا\nهەر کەسێ، تا نەفەسە عارییە شاهەنشاهی\n\n\nدووکەڵی ئاهی دەبێ دایمە بگرێ بەری ڕۆژ\nڕۆژە ڕەش، غەمزەدەیی من بم و تۆ بی ماهی\n\n\nلە دڵا بوونمت هەر عارە لە لا، وا بکە فەرز: \nماهی کەنعانی و ئەم موددە موقیمی چاهی\n\n\nکوشتمی و ئەو دەمە خوێنم بە ئەدەب دامەنی گرت\nبەسمەلی عیشقم و کارم بە خوێنە ڕاهی\n\n\nبێ خەتا ئەو شەهە لەو بەردەرە مەحوی دەرکرد\nبۆچ کەس سەر نەچووە شەوکەتی ساحێب جاهی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە نۆشی جانی وەردەگرم پیاڵەیی زەهری", "poem_description": "", "poem_text": "بە نۆشی جانی وەردەگرم پیاڵەیی زەهری هەر نێشێ\nبە دەردی دڵ بچم گەر بێ لە جەوری تۆ دڵم بێشێ\n\n\nبەوەم زانی لە باغا چقڵی گوڵ هەڵچەقیە داوێنی\nکە لێرە دڵ لە سینەمدا برینی نەشتەری دێشێ\n\n\nشوکر یار ئیزنی دام هەم گریە کەم هەم قوڕ بە سەردا کەم\nبە جارێ شاهی من بەحر و بەڕی بەخشی بە دەروێشێ\n\n\nلەمێ مەیدانی عیشقە، کلکە ڕێوی ڕیشی تۆ، زاهید\nچ بێ قەدری؟ دەبێ گەر شێری بێتێ کلکی ڕاکێشێ\n\n\nوتم ڕوخسەت دە جانا، دا بە قوربانی لەبت کەم جان\nوتی بەحرێکی شەهد ئەڵبەت دەنیشێ پێیەوە مێشێ\n\n\nخودا گرتوو دڵم، چۆتن بە گژ شۆر و شەڕی عیشقا\nبە نەسسی ئایە ئەفلاک و زەمین ئەم بارە ناکێشێ\n\n\nسەنەد بێ مۆر و خەت دەعوەی مەحەببەت کردنە مەحوی\nتەعەششوق، بێ دڵێکی داغدار و سینەیی ڕێشێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "خەتتی دەوری لێوی ئاڵت ئەی مەسیحا لام و بێ", "poem_description": "", "poem_text": "خەتتی دەوری لێوی ئاڵت ئەی مەسیحا لام و بێ\nهەر لە جامەی سەبز ئەچێ بۆ غەین و نوون و چیم و هێ\n\n\nغونچە بازاڕی نەزاکەت داری و تەنگی شکاند\nهەر کە زاهیر بوو لە دەوری باغی حوسنت لام و بێ\n\n\nلەب شەکەر تا کەی لە حەسرەت خاڵی موشکینت، دڵم... \nداغدار و خەستە بێ وەک لام و ئەلف و لام و هێ\n\n\nلالە ڕووخسارم لە سایەی ئەشکی خوێنین ڕەنگەوە\nچونکە ڕووسوورم لە قاپی عەین و شین و قاف و تێ\n\n\nعیشقت ئەی جانا منی ڕیسوایی عالەم کردووە\nچاکە ئینسافت ببێ بۆ ئەلف و سین و تێ و هێ\n\n\nئێستە بۆ لاف و گەزاف هەر کەس دەبینی عاشقە\nنەک هەموو کەس جانفیدا وەک میم و حێ و واو و یێ\n\n\nمەحوی ئەمڕۆ زۆر نەخۆشە قەت شیفای نایێ بە هیچ\nگەر شیفای بێتن، بە بۆیی زوڵف و ئەو ئەگریجە دێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دڵی بردم بە شۆخی", "poem_description": "", "poem_text": "دڵی بردم بە شۆخی دولبەرێکی تازە سەر لە نوێ\nموبارەک بێ لە دڵ سەودایەکی کەی کەوتە سەر لە نوێ\n\n\nکەچ ئەبرۆ، دیدە ئاهو، شۆڕشین خوو، فیتنەجۆ، تورکێ... \nخورۆش و شۆر و شینی خستە ناو ئەهلی نەزەر لە نوێ\n\n\nبە ناز و عیشوە پاک ئەرواحی پاکانی موسەخخەر کرد\nبە غەمزە خاترانی دایە بەر تیری نەزەر لە نوێ\n\n\nسەبا کردوویە وەعدەی گەردی کۆیی، مەگری ئەی دیدە! \nبە ئوممێدم جەواهێر سوورمە بۆ نووری بەسەر لە نوێ\n\n\nلەبی لەعلی شیفا بەخشی برینی دڵ دەکا مەرهەم\nئیشارەی چاوی دەکولێنێتەوە داغی جگەر لە نوێ\n\n\nبە شێوەی شکڵی شیرینی، وەکوو کاکۆڵی موشکینی\nپەشێوی کردووە ئەحواڵی مەحوی دەربەدەر لە نوێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دەبێ دڵ ویسعەتێکی وەک فەلەک", "poem_description": "", "poem_text": "دەبێ دڵ ویسعەتێکی وەک فەلەک زیاتر وە کەف بێنێ\nشەو و ڕۆژی فیراق و وەسڵی دولبەر تا بگونجێنێ\n\n\nدەخیلت بم کوڕی ئەمڕۆ بە، فەردا وا دەکەم هیچە\nچ فەرداها تیا نەکراوە کارێک و بووە دوێنێ\n\n\nزووبانی حاڵی پەروانە لە وەختی سووتنا دەیوت: \nکەسێ واریسمە وەک من بێ، لە عشقا خۆ بسووتێنێ\n\n\nڕەقیب ئەڵبەتتە ئیمشەو شەق دەبا، جانانە ئێوارە\nبە عوششاقی تەقەببول دا لەباتی سەد دوعا جوێنێ\n\n\nبە غەیبەت کردنی ئەم بێ نەوایە تووشی خەجڵەت دێ\nبڵێ واعیز بەس ئەم مێروولە بخوا، وازی لێ بێنێ\n\n\nدەنی تەبعی وەها غاڵب بووە، فیرعەونی ئەم عەسرە\nنە وەک مووسا، لە کن جوو پارە بوو ئیمانی پێ دێنێ\n\n\nمەبزوە مەحویا لەم ڕێگەدا تا دەبیە خاکی ڕێ\nئومێدە دەستی گەردت هەر دەگا ئاخر بە داوێنێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە تاو ئەعدا عەدوو بەر نیوە", "poem_description": "", "poem_text": "لە تاو ئەعدا عەدوو بەر نیوە دوژمن ئیلتیجا بارێ\nلە چنگی گیانەڵاوی فیرقەتا ماوم ئەجەل چارێ\n\n\nبەڵا هەر وەک کولە دابارییە سەر مەزرەعەی ئومێد\nمەگەر ئەو تیپی موژگانە بکەن وەک عەینەمەل چارێ \n\n\nئەسیری زوڵفە دڵ، ئەی بازی غەمزە، غیرەتێ، حەیفە\nزەلیل، ئەم عەندەلیبە کەوتووە بەر دەستی قەل، چارێ! \n\n\nنە پێیەک هەڵگرێ شوێنی، نە دەستێ گەییە داوێنی، \nخودا! دەرحەق بە ئەحواڵی منی بێ پا و پەل، چارێ! \n\n\nعیلاجی دەردی عاشق بۆتە خاسەی ئەو دەم و لێوە\nشیفای ئەمرازی سەودا خاسیەت چەشمەی عەسەل چارێ\n\n\nمەگەر قەتعی نەفەس چاری بکا، وەرنا نییە هەرگیز\nلە پێوەندی کەمەندی پڕ غەمی تۆلی ئەمەل چارێ\n\n\nلەگەڵ ئەم عیلمە مەحوی داغداری جەهلە تۆ تەوفیق\nتەبیبی بۆ مەریزی دەردی عیلمی بێ عەمەل چارێ!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە سایەی دەوری چەرخی سوفلە پەروەر", "poem_description": "", "poem_text": "لە سایەی دەوری چەرخی سوفلە پەروەر لەک بە لەک دەدوێ\nسەگی ئاواتەخوازی ئێسکی وشتر لە شەک دەدوێ\n\n\nدەبینم شێری شێر ئەفگەن دەڵەک کەوڵی دەکا، دەبیەم\nبە کۆڵێ کلکەوە ڕێوی لەگەڵ کەوڵی دەڵەک دەدوێ\n\n\nدەبینێ بایەزیدە، وەک یەزیدێکی دەبینن خەڵق\nبە بێ پەردە شەیاتینی لە ئەحواڵی مەلەک دەدوێ\n\n\nنە ناوی ڕۆژ و مەه بردن، نە باسی سەدر و شەه کردن\nمووەححید هەر دەبێ هەر یەک بناسێ، هەر لە یەک دەدوێ\n\n\nمونەججیم عومری زایع بوو لە بەحس و فیکری ئەفلاکا\nکە پیرێژن هەمیشە هەر لە ئەحواڵی خەڕەک دەدوێ\n\n\nبە تاقە فەخری کیسرا، هەر خەوەڕنەق فەخری نوعمانە\nدەنی هیممەت وەهایە هەر لەگەڵ کوچک و کەڵەک دەدوێ\n\n\nزەمانەی سوفلە پەروەر وا ڕەواجی سوفلەیی داوە\nکە دایم ئەو دەمە سوێرە لەگەڵ نان و نمەک دەدوێ\n\n\nپەکی تێدا ڕەقیب ئەو شۆخە کوشتنمی کە لێ پرسی\nئیرادەی کاری خێر ئەڵبەتتە شەیتانی لە فەک دەدوێ\n\n\nموومەییز چەرخی کەچڕەو بێ، نەکەی مەحوی کەماڵت خەرج\nزوبانی تێغی ئەو دەرحەق بە حەرفی من لە حەک دەدوێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "نەڵێ مەردم کە دنیا پشتی لەو", "poem_description": "", "poem_text": "نەڵێ مەردم کە دنیا پشتی لەو، ئەو ڕوو لە دنیا بێ\nکە پووری زاڵە، بۆ چی پیرە زاڵی پێ ڕەزا نابێ! \n\n\nلە دەروێش و لە شا ئەم فاحیشە ئاخر دەکا حاشا\nگەر ئەهلی غیرەتی، بەر لەو لە خۆی و ئەهلی حاشا بێ\n\n\nئەگەر تاجت لە سەر کا، سەرتی پێوە قوت ئەدا ئاخر\nموبارەک کەی دەبێ ئەو خەلعەتەی وا خەلعی لە دوا بێ\n\n\nسبەی خاکت بە سەر، وەک من دەبێ تحت الثّریبێ جێت\nبڵا ئەمڕۆ کە خەوتی مەسنەدت تەختی سورەییا بێ\n\n\nلە بەر هەر دادەڕنرێ جل، چ پیناوی، چ چیناوی\nدەبێتە لوقمە لوقمە پاقلە یا پاقلاوا بێ\n\n\nبرا، فکری چرا! کیبریتی فرسەت تا لە دەستایە\nشەوی یەلدا لە پێشە، ڕۆژی عومرت وەختە ئاوا بێ\n\n\nبکەین ئاه و فوغان و ئاگرێ بەردەینە خان و مان\nخەراباتی مەحەببەت حەیفە بێ ئاشووب و غەوغا بێ\n\n\nلەگەڵ فەریاد و گریە حازرە فەریادرەس مەحوی\nلیبکُوا ڕێ دەدا پیری تەریقەت تیفلی ساوا بێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "بە ئەفسوون و دوعا", "poem_description": "", "poem_text": "بە ئەفسوون و دوعا تەسخیری ئەو شۆخە چ ئیمکانە! \nخەیاڵی خاوە عەنقا ناکەوێتە داوی ئەفسانە\n\n\nهوجوومی عاشقانی دی کە مشتێ جوێنی پێ بەخشین\nبە سەر خۆتانیا دابەش بکەن، سا بەش بکا یا نە! \n\n\nغوڵامانە سەرم دانا لە بەر پێیا، وەکوو زوڵفی\nکە چی ئەو هەر منی خستۆتە پشت گوێ وەک غوڵامانە\n\n\nسەکینەی مەرتەبەی سووتانییە ئاتەش پەرستی عیشق\nئەگەر ساحێب ئیرادەت بێ عەجەب پیرێکە پەروانە\n\n\nبە بێ تۆ سەیری گوڵشەن کردنم هەر وەحشەتی بەردا\nگوڵم دی جامەچاک و بولبولم دی غەرقی ئەفغانە\n\n\nنەسیحەت بێ برا! گەر ڕۆڵە بوو مەڕوانە بۆ ئابا\nگەواهی عەدڵی ئەم دەعوایە پووری پووری مەروانە\n\n\nمەتاعی سیدق و ئیخلاسم لە بازاڕی ڕیاکاران\nلە سوورەی قل هُو الله دەکەم لەم موشریکستانە\n\n\nئەوەندەم لەو قەد و باڵایە ئاشووب و بەڵا دیوە\nلە سەیری سەروی باغم غایلەی غوولی بیابانە\n\n\nنەما جێیی ئەو جگەرگۆشە، مەگەر ڕۆح و ئەویش دەڕوا\nجگەر سۆزانە دڵ بریانە، دیدە پڕ لە گریانە\n\n\nچ بەرقی جیلوەیەک هەوری بەهاری کردووە بێ تاب\nبە ناڵە و گریەوە دێت و دەچێ وەک تازە دێوانە\n\n\nسیابەختی لە مەجنوونی من ئیتر چی دەوێ مەحوی\nسەرم شێواوە، ڕۆژم تیرەیە، حاڵم پەڕێشانە!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "حقاً لە ڕەقیب ئەو بەر و دەرگانە حەرامە", "poem_description": "", "poem_text": "حقاً لە ڕەقیب ئەو بەر و دەرگانە حەرامە\nلەو دێوە، کە ئەم تەختی سولەیمانە حەرامە\n\n\nقیلێکی زەعیف: ئاهی حەزین ئیزنە لە عیشقا\nگریانی بە کوڵ، ناڵەیی مەستانە حەرامە\n\n\nسووتانی بە بێ دەنگییە ئادابی مەحەببەت\nوەک بولبول ئەم ئەفغانە بە پەروانە حەرامە\n\n\nوا دەربەدەرە دڵ، وەتەنی سینەمی ون کرد\nلەو شێرە خوێڕی بووە ئەم لانە حەرامە\n\n\nدەیوت کە بەڕەهمەن مەهی ڕۆی ئەم سەنەمەم دی\nگەر بت ئەمە بێ، خزمەتی بتخانە حەرامە\n\n\nمن پادشەهی عیشقم و هەر داغی جنوونم\nتاجی سەرە، باقی کە لە دێوانە حەرامە\n\n\nهەر کۆکەن و مەجنوونە کوڕی کێو و بیابان\nغەیری کون و قوژبن کە لە فەرزانە حەرامە\n\n\nبێ داغی نەدامەت دڵ و بێ دەردی ئەسەف جان\nلەم کالیبەدە دڵ، لە دڵ ئەو جانە حەرامە\n\n\nخوێناوی جگەر، گۆشەیی بیت الحزنێ بوو\nمەحوی! بەسە، مەیلی مەی و مەیخانە حەرامە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دیدە عەینی جارییە", "poem_description": "", "poem_text": "دیدە عەینی جارییە، دڵ پڕ لە ناری مووەققەدە\nئاب و تابی حوسن ئەدەم بەو گوڵ عوزاری موو قەدە\n\n\nسەیری سەگ مەرگی ڕەقیب کە، کە غەیری ئەو سەگە\nشیری غەمزەت شێر و بەوری ڕوو بە ڕوو بێ، دوو قەدە\n\n\nلالە داغە، غونچە دەردە، پێ لە خاکا ماوە سەرو\nتا موشەڕەف بوو چەمەن بەو ڕوومەت و لێو و قەدە\n\n\nچاوی مەیگوونت وەها مەیخانەی ئاوا کردەوە\nچۆڵی کرد ئاخر بە زاهید خەڵوەخانەی شەعبەدە\n\n\nدڵ دەبا غەمزەت، چ فەرقی ڕەند و سۆفی بۆ نیە\nسەیدی مردوو حەیفە ئەم شەهبازەتی تێ بەرمەدە\n\n\nبەشمە پێی قانیعم و بەسمە داغ و دەردی سەرمەدی\nسەر بە دەردین ئێمە، بێ دەردی! لە ئێمە سەر مەدە\n\n\nشەو بە قەتڵم وەعدی دا. ئەمڕۆ پەشیمانە، خودا! \nخۆ لە مەحوی جونحە هەر گەردەن کەچی بوو سەرزەدە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "دەوای ئەم نەفسە مەلعوونەت دەوێ", "poem_description": "", "poem_text": "دەوای ئەم نەفسە مەلعوونەت دەوێ، هەر دەردە وەک جیوە\nکە هاتی کوشتتن، ئەو ڕۆحی مەحز، ئەم جەوهەری زیوە\n\n\nلە دنیا تا دەگاتە ئاخیرەت کاریگەرە تیری\nوەکوو تیری تەهەمتەن زامی پاک ئەم دیو و ئەو دیوە\n\n\nلە ئەحواڵ و مەقامات ئەر دوا خۆ، خۆ نەگۆڕێ لێت\nهەر ئەو گورگە، «ئەبوزەیدی سورووجی» تەوری گۆڕیوە\n\n\nعەلاوەی بوونە ڕۆح، هەر بیکوژی، ئەعدا عەدوو دەکوژی\nچ عەقڵە؟ دوشمنی وا پەروەری، کێ خێری لێ دیوە! \n\n\nلە عیشوەی پڕ فەنی دنیا مەبە ئەیمەن، کە وەک نۆشی\nبە تەفرەی مەی سەد دانا قەڕابەی زەهری نۆشیوە\n\n\nوەکوو قەترینە بەحرێ دین و دنیایی پێشەکی لێ سەند\nبە هەرکەس قەترەیە بەرماوە وەسڵێکی ڕەوا دیوە\n\n\nوەکوو دێو ئیشی عەکسە، میهری قەهرە، شەربەتی زەهرە\nفریبە، گەنمی هەر جۆ، شیری هەر دۆ، ڕۆنی هەر پیوە\n\n\nکە دەستت بۆ لە سەر سەر نێ، سەر و ماڵت بە غارەت چوو\nکە لێوی پێ کەنی، عالەم دەکا سەرشێت و کالیوە\n\n\nلە مەکری ئەم عەجووزە و سیحری دێوی نەفس ئەمن مەحوی\nپەنا دەگرم بە زاتی ئەقدەسی بێچوونی نادیوە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "سەر کە جۆشێکی نەبێ", "poem_description": "", "poem_text": "سەر کە جۆشێکی نەبێ، من زرکە تاڵم بۆ چیە! \nدڵ کە هۆشێکی نەبێ شیشەی بەتاڵم بۆ چیە! \n\n\nدەرد و داغێکی دەروونی گەر ببێ، با ڕەنگ و ڕوو\nسیس و موغبەڕ بێ، کەماڵم بوو جەماڵم بۆ چیە! \n\n\nتەجرەبەی عاشق بە سووتانی دەکرد ئەو زاڵمە\nسەیری کەن ئێستا دەڵێ: مشتێ زوخاڵم بۆ چیە! \n\n\nپێیی بە سەرما نا کە بوومە خاکی ڕێی، گەردم شوکر\nگەییە داوێنی، دەڵاڵی بای شەماڵم بۆ چیە! \n\n\nداخی سینە و پێچ و تابی دوودی ئاهم خۆ هەیە\nمۆر و توڕڕەی ئینپەراتۆر و قەڕاڵم بۆ چیە! \n\n\nخەڵق ئەوا مەجبووری دوو خۆخستنی خەڵقن بە جان\nمن بە دڵ مەنفوورمە، ڕوتبەی جەجاڵم بۆ چیە! \n\n\nماڵە پیتکێنێیە ماڵ و گەینە حاڵی خۆیە حاڵ\nمن کە وا حاڵی بم، ئیتر ماڵ و حاڵم بۆ چیە! \n\n\nپڕ بە پێ زنجیری شێتی، داغی سەودا پڕ بە سەر\nسەیری حاڵی خۆمە، سەیری زوڵف و خاڵم بۆ چیە! \n\n\nدەردەدار ئەڵبەت زوبانی دەرد و حەسرەت تێ دەگا\nچاوی بیماری دەزانێ، ناڵە ناڵم بۆ چیە! \n\n\nدڵ گلە و شەکوەی لە ئەشکەنجەی عەزابی زوڵفی یار\nکرد و ئەو فەرمووی: ئەی زنجیری زاڵم بۆ چیە! \n\n\nحاڵە بەدحاڵی لە شوێن و ماڵە وێرانی لە دوو\nمەحویا! گەر ئەهلی حاڵی، حاڵ و ماڵم بۆ چیە!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "شمشادە ئەمە یا قەدە", "poem_description": "", "poem_text": "شمشادە ئەمە، یا قەدە، یا سەروی ڕەوانە\nیا عەرعەرە یا نەخلی مرادی دڵ و جانە! \n\n\nداخۆ ئەمە ئەگریجەیە پەخشاوە بە سەردا\nیا سونبولە کردوویە سەبا زوڵفی بە شانە! \n\n\nئاهووی خوتەنە جیلوە دەکاتن لە خەتادا\nیا چاوی ڕەشی فیتنەگەری سورمەکەشانە! \n\n\nدڵ هایمە دائیم کە ئەمە قەترەیە داخۆ\nیا جوزئێکی بێ جوزئە موسەمما بە دەهانە! \n\n\nئەم مەی سیفەتی خوون خۆرە وا ناوک و سوورە\nیاقووتی لەبە، یا گوڵە، یا قووتی ڕەوانە! \n\n\nناڵاندم و فەرمووی کە ئەم ئاوازە حەزینە\nیا مەحوییە، بولبولەکەی فەسڵی خەزانە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "عەجیبم دێ لە عەقڵی ئەو کەسە", "poem_description": "", "poem_text": "عەجیبم دێ لە عەقڵی ئەو کەسە وا تێدەگا مەردە\nکە چی وەک خان و خانم دائیما دڵخۆش و بێ دەردە\n\n\nبە پیری مەرگەوە فرسەخ بە فرسەخ ڕۆیون مەردان\nئەوی باکی لە مردن بێ دیارە بڵح و نامەردە\n\n\nلە بەر قاپی مەحەببەت ئەو خودا پێ داوەیە ڕووسوور\nحەزینە، دیدە پڕەسرینە، دڵ خوێنینە، ڕوو زەردە\n\n\nلە ئەحبابی قەدیمی بەزمی ئولفەت ماوەتن دو تەن\nیەکێ پەروانە هەمدەردە، یەکێ بولبول کە هەم فەردە\n\n\nبرالە! ئەم هەموو ئۆباڵە بێ بەو گەردنە حەیفە\nبنیشێ بەم حەدە ئەم گەردە لەو مینایی بێ گەردە\n\n\nلە دەورمدا حەسار: ئافەت، لە سەر سەر خەیمە: دوودی ئاه\nلە سایەی عیشقەوە بوومە شەهی ساحیب سەراپەردە\n\n\nچلۆن ئەو دێتە چاوی من کە یەکسەر عونسوری ئاوە\nمەحاڵە من کە بچمە دڵیەوە، دڵ کیشوەری بەردە\n\n\nتەپ و تۆزی غوباری دیم و ڕێگەی گۆڕی و دەیوت: \nدەترسم دامەنم ئاخر ببێ ئالوودە بەم گەردە\n\n\nدەبینم ئەهلی دڵ یا سەنگەسارە، یا لە سەر دارە\nدیاری عیشق، ئەگەر ساغت دەوێ، هەر دارە هەر بەردە\n\n\nلە باغی سێو و بەیدا باسی ڕوخسار و چەنەی کەی بوو\nخەجڵ ما سێو و بەی ترسا کە وا ئەو سوورە ئەم زەردە\n\n\nئەگەرچی من گەدام، ئەو شا، لە عورفی عیشقدا مەحوی\nبەسە نیسبەت لە بەینا، من سیا بەخت، ئەو سیاچەردە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "غایب لە دیدە چاوی سەرم", "poem_description": "", "poem_text": "غایب لە دیدە، چاوی سەرم، دڵمە پێتەوە! \nدەستم بە ئاسمانەوە، چاوم بە ڕێتەوە\n\n\nجان سەختە، یا لە دەعوەیی عیشقا درۆزنە\nئەو زیندە ماوە تا لە سەفەر یاری دێتەوە! \n\n\nجانانە ڕۆی و جان و دڵم هەردوو دوو بە دوویی\nیا ڕەببی چی بکەم بە نیساری کە بێتەوە! \n\n\nڕۆشن کە چاوی مونتەزیرانت بە گەردی ڕێت\nتۆ دێی و نووری دیدەیی من دێ بە پێتەوە\n\n\nخۆم و خوێنمت لە فکر چوو، دوعا دەکەم\nڕەنگی خوێنی من کە لە دەستت نەچێتەوە\n\n\nلەحزێکی من لە سەومەعەدا دیبوو، ئەمری دا: \nئەو هەرزە گەردە لەم دەرە دەرکەن، نەیێتەوە\n\n\nئینسافی دا کە دی تەبی عیشقم لە شیددەتا\nحەقیە وتی: بەم ئاگرە گەر بشتوێتەوە\n\n\nوەک شەو کشا بە سەر مەهی ڕوخساریا خەتی\nگیرا ئەم ئافتابە کە قەت بەر نەبێتەوە\n\n\nمەحوی بە یادی تۆوەیە شوغڵی کە ڕۆیوی\nغایب لە دیدە بوو! بە خودا دڵمە پێتەوە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە سەیری خەستەخانەی عیشق", "poem_description": "", "poem_text": "لە سەیری خەستەخانەی عیشق ئەوی سەوزەی کە وا شینە\nلە سەر هەر خەستە دێ یا خوێندنی یاسینە، یا شینە\n\n\nشەهیدی غەمزەیە بەعزێ، سەقیمی عیشوەیە جەمعێ\nدیارە، سەرنویشتی ئەهلی دڵ یا شینە یا سینە\n\n\nلە بەنگ ئەم بەنگیانە چی دەبینن، خۆ لە خۆ گۆڕان\nلە دنیادا مەداری عەیش و خۆشی، خۆ نەناسینە\n\n\nبە سەر دڵ دا لە قاپی فەیزەوە دێ نەشئە پەی دەر پەی\nچ غەمزەی دیدە مەخموورێکە ئەم شەو کون دەکا سینە\n\n\nهەناسەم دا بە ناڵە عەرزی حاڵی کەم کە تاساوە\nلە خوێناوی دڵ و جەرگم دەروونم کەیلە تا سینە\n\n\nلە عالەمدا عەلامەی سوبحی حەشر ئیمشەو بەیانی دا\nخودا عالم، لە چاکی ئەو بەرۆکە دەردەخا سینە\n\n\nمەلا تەڵقینی مەحوی دانەدا، حبل المتینی ئەو\nلە جێگەی زەللە زەیلی ڕەئفەتی تاها و یاسینە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە چاوی بەد خودا حیفزی بکا", "poem_description": "", "poem_text": "لە چاوی بەد خودا حیفزی بکا ئەو شۆخە سەرمەستە\nسەریش ئەبڕێ، سەریشی لێ دەدا، هەی هەی چ سەربەستە! \n\n\nبنازم بەم سەراپا نازە، بازی غەمزە تێ بەردا\nئەگەر سیمرغی بەر بێ هەم بووە یەک مورغی پەڕ بەستە\n\n\nئەسیری چاهی غەم بێ، خانە با دەربەستە بێ مەجنوون\nلە خەیمەی نازدا عوشرەت دەکا لەیلا، چ دەربەستە! \n\n\nبە فکرێکە کە ئەم خوونڕێژە شیری بەستە پشت ئەمڕۆ، \nلە ئەستۆ دانی کێیە؟ کێ دەکا ئاخۆ کەمەر بەستە؟ ! \n\n\nبەرەڵدا کردنی نەفست زەرەرخێزە و فەسادئەنگێز\nبە ڕەحمەت بن قەدیمی ئێمە فەرموویانە: «خەر بەستە...»\n\n\nقسێکی پڕ لە تەئسیری بە فرزەندی دەوت پیرێ: \nعەزیزم تازە گەیوی تۆ، ئەمن باری سەفەر بەستە \n\n\nلە بەر قاپی خەراباتا منی دی، عیشوەیێکی کرد\nوتی: مەحوی لە بادەت چی، ئەتۆ خوێنی جگەر بەستە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە ڕۆژێ هەڵدرا ئەم کۆنە", "poem_description": "", "poem_text": "لە ڕۆژێ هەڵدرا ئەم کۆنە خەیمەی تان و پۆ شینە\nلە سایەیدا شەرابی بەزمی عوشرەت گریە جۆشینە\n\n\nدەبینی جێیەک ئەمڕۆ بەزمی عەیش و بادە نۆشینە\nسبەینێ زوو زەمانە وەزعی گۆڕیوە، لە نۆشینە\n\n\nلە کێ پرسم دڵی بۆ پڕ لە خوێنی حەسرەتە یاقووت؟ \nعەزاپۆشی چیە و کێیە، جلی پیرۆزە بۆ شینە! \n\n\nبەهارێکی کە داخۆ بێ، نەیێ، هەی بێن و شینێ کەین\nفەلەک هەر شینە، سەحرا شینە، کێو و لێوی جۆشینە\n\n\nوتم: بۆ ڕووت و پووتن و ئەو کەسانەی عاشقی ڕووتن؟ \nوتی: شان و شکۆهی زیندە دڵ هەر ژەندە پۆشینە\n\n\nسەفای سافی جوانی ڕۆی و دوردی پیری هات\nخومارێ ماوە بەس ئەمشەو لە بادەی بەزمی دۆشینە\n\n\nکوڕی بێ، تا سەر ئەم دایەی زەمانە مەمکی کەس نادا\nکە سەعبە شیری شەفقەت مەحویا لەم شێرە دۆشینە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "لە ڕێگەی مەهلەکەی عیشق", "poem_description": "", "poem_text": "لە ڕێگەی مەهلەکەی عیشق ئەو بەڵاجۆ نی، برا، لا دە\nئەوی من چووم و لەوما دی هەر ئاه و داد و فەریادە\n\n\nلە بەحری نووری حوسنی بێ نیشان ئیفشا کە یەک مەوجە\nنیشانی دە بە عالەم ئیختیراعی حەشری بێ وادە\n\n\nچیە؟ خوسران، ئەمەندە مەستی لەهو و لەعبی دنیا بوون\nبرا! عومری گیرامی بەس لە ڕێی ئەم بادە بەر با دە\n\n\nبە خیبتە بەو خودا پێ داوە طوبىٰ لهیە ئەهلی خولد\nلە کوورەی ناری غەمدایە بە داغی دەردی تۆ شادە\n\n\nهەمیشە دیدە بەحری گەوهەرە و دڵ پڕ لە نەقدی داغ\nلە بن نایێ بە مەسرەف چونکە خەزنەی من خودا دادە\n\n\nلە سەر تۆ بوومە پەندی عالەمێ، وتم و وتی: مەحوی\nبەسی بێ موشریکی. بەس، یا لە دنیایا لە من لا دە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە بێ لێوی لە سەر لێوم بنێ", "poem_description": "", "poem_text": "کە بێ لێوی لە سەر لێوم بنێ، ڕۆحم لە سەر لێوە\nکە لێوی لا بەرێ، ئەڵبەتتە ڕۆحم دەردەچێ پێوە\n\n\nشەکەرباری، نمەکپاشی، ئەگەر ببووایە من دەموت: \nکە غونچەی تازە پشکووتوو دەشوبهێ بەو دەم و لێوە\n\n\nدەڵێ هەر کەس ببینێ یار و ئەخباری بە ئەترافا\nخودا چین ئەم هەموو دێوە لە دەوری ئەم پەری شێوە! \n\n\nهەتا ڕۆژە دەبێ بۆ شامی شەو هەوڵێ بدا هەر کەس، \nئەگەر شاهەنشەهە ئەو ڕۆژە ڕۆیی شەو بە بێ شێوە\n\n\nبەهارێ بوو جوانی، بوو بە سوخرەی پاییزی پیری\nبە سەر چوو باغ و باقی ماوەوەی مشتێ چڵ و چێوە\n\n\nمەگەر شاری عەدەم، جێیی وا تیا سەر گەشتە بم قاتە\nبیابانە بەشی مەجنوونە، خاسی کۆهکەن کێوە\n\n\nئەمینی شێتییە مەحوی لە مەکری نەفسی ئەممارە\nمەگەر ڕەحمی خودا دەمبەستی کا ئەم مارە ئەنگێوە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "غەزەل", "poem_title": "کە دیم ئالۆزە چاوی", "poem_description": "", "poem_text": "کە دیم ئالۆزە چاوی، زوو وتم: ئەم فیتنە هەڵبەستە\nوتی: جاران ئەتۆ دەتوت بە من: کەم فیتنە هەڵبەستە\n\n\nبە سووتن چم، گلەم نەبووە لە دەردی سەردی میهری تۆ\nمن و شەکوە؟ وتی: گوێ ناگرم لەم فیتنە هەڵبەستە\n\n\nبە غەیرەز شوکر، ئەگەر شەکوەم لە جەوری تۆ ببێ، سپڵەم\nوتی: حاشا، دەزانم ئەم ڕەقیبەم فیتنە هەڵبەستە \n\n\nبە جێیە کوشتنم، سووتاندنم، خاکت بە با بۆ دام؟ ! \nوتی: ئاهەنگی عیشقی من مەقاماتە لەگەڵ بەستە\n\n\nبە زوڵفیدا هەڵاوەسرابوو دڵ عومری بە سەد ئامال\nنیگاهی وەک ئەجەل هات و وتی توولی ئەمەل بەستە\n\n\nقەزا بێ دەستەڵاتت کا، چیە غەیری ڕەزا چارە؟ \nلە بەر دەستی جەلابا ڕێویێکە شێری پەل بەستە\n\n\nبە خۆ کوشتن نەجاتی خۆ بدە مەحوی وەکوو فەرهاد\nلە زۆری قەهرەمانی عیشق، ئەفەندم، هەر ئەجەل بەستە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئاوی عەینم ڕوزابە چونکە نەما", "poem_description": "", "poem_text": "ئاوی عەینم ڕوزابە چونکە نەما\nإنّ عینی تسکُبان دما\n\n\nنەشئە بەخشێک لێوی مەیگوونت\nهەر بە ناوی مەسیحی خستە سەما"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەو دەووت بابەی کە خەڵقی ناوی نابەن بێ جەناب", "poem_description": "", "poem_text": "ئەو دەووت بابەی کە خەڵقی ناوی نابەن بێ جەناب\nئەسڵ و فەسڵی گەر بزانی، واجبە لێی ئیجتیناب\n\n\nئەکدەشی خینزیر و سەگ مەعجوونی بەنگ و خەندەریس\nداکی دایە ڕێزباری بابی بابیی قەحبەباب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "حەرامە وا بەرن ناوی لەبی مەیگوونی تۆ ئەحباب", "poem_description": "", "poem_text": "حەرامە وا بەرن ناوی لەبی مەیگوونی تۆ ئەحباب\nنەکەن تا شوستوشۆ سەد دەفعە لێو و دەم بە بادەی ناب\n\n\nمەپرسن بۆ چی ئیمشەو زوڵفەکەی جانانە پڕ تابە\nهەر ئەو زوڵفە نەبوو ئەمڕۆکە کردی عالەمێ بێ تاب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "دەمێ بە ویسعەتی کورسی کەرەم کە پێم ئەی ڕەب", "poem_description": "", "poem_text": "دەمێ بە ویسعەتی کورسی کەرەم کە پێم ئەی ڕەب! \nزوبانی پێوە ڕوابێ بە قەد هەموو کەوکەب\n\n\nبە عومری نووحەوە تەوفیقی تۆ بکا ئیمداد\nلە بەحری شوکرەوە یەک قەترە بێنمە سەر لەب"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەهلی عیبرەت ماوە گەر بێ سەیری ناسر شا بکات", "poem_description": "", "poem_text": "ئەهلی عیبرەت ماوە گەر، بێ سەیری ناسر شا بکات\nدوو لە دوو سی کەم شەهی کرد و کشێکی ڕێ نەهات\n\n\nهاتی وا سەیری نەهاتی کەن کە سەد تیپان سوار\nپاسەوانی بوون، لەناو بەستا پیادێ کردی مات"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "از دیر مغان ئامد یارم قدحی در دست", "poem_description": "", "poem_text": "از دیر مغان ئامد یارم قدحی در دست\nخۆی فیتنە بوو، پیرایەی فیتنەیشی بە خۆیا بەست\n\n\nوا هاتەوە ئەی یاران، ئاشووبی دڵەفگاران\nمست از می و، می‌خواران از نرگس مستش مست"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "بە تەرەف ئەم نەخۆشی بێچارەت", "poem_description": "", "poem_text": "بە تەرەف ئەم نەخۆشی بێچارەت\nنگهی کن به چشم بیمارت\n\n\nبۆیە دەتنێمە پەردەکەی چاوم\nکە بپوشم ز چشم اغیارت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "تێگەیشتن مەغزە ئەم ئینسانە پۆست", "poem_description": "", "poem_text": "تێگەیشتن مەغزە، ئەم ئینسانە پۆست\nخۆ مەکە بێ تەجرەبە قوربانی دۆست\n\n\nتۆ مەڵێ یەک مەرتەبە، سەد مەرتەبە: \nدشمن دانا به از نادان دوست"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "شێخی هەمەوەندێکی دەدا پەند و نەسیحەت", "poem_description": "", "poem_text": "شێخی هەمەوەندێکی دەدا پەند و نەسیحەت\nئەو قوڕبەسەرەی دابووە بەر فەحش و فەزیحەت\n\n\nخۆش هاتە جواب و وتی: تۆ حەقتە، فەقەت من\nقوتتاعی تەریقم، نەکوو قوتتاعی تەریقەت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "شەوێ لەیلا بە مەجنوونی دەوت بنواڕە حاڵی خۆت", "poem_description": "", "poem_text": "شەوێ لەیلا بە مەجنوونی دەوت: بنواڕە حاڵی خۆت\nبە خۆڕایی کە چۆنت دا بە با عەقڵ و کەماڵی خۆت؟ \n\n\nجوابی دایەوە مەجنوون: ئەگەر تاقەت ببێ لەحزێ\nلە ناو ئاوێنەدا بنواڕەرە حوسن و جەماڵی خۆت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "نەسیمی سوبحدەم شەبگیریێ تا ئەسکەلەی بێرووت", "poem_description": "", "poem_text": "نەسیمی سوبحدەم! شەبگیریێ تا ئەسکەلەی بێرووت\nبڵێ بەو ئاشنایە: بێ چرایە شامی من بێ ڕووت\n\n\nبە هیچ ئینسانی کامیل هیچ نییە سەربەستە و پابەند\nخەڵاتی عیشقە مەحوی من کە سەرقۆتینم و پێ ڕووت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "چیە ئەم هەموو تەنتەنە و منمنت", "poem_description": "", "poem_text": "چیە ئەم هەموو تەنتەنە و منمنت\nئەمەندە چیە فەخر و بەخ کردنت\n\n\nبە ڕۆچوونی ئاوێ دەکەی زیندەگی\nبە دەرچوونی بایەک دەبێ مردنت"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەو مەسخەرەی زەمانە بە شاه و وەزیری کرد", "poem_description": "", "poem_text": "ئەو مەسخەرەی زەمانە بە شاه و وەزیری کرد\nئەو کەتنە قەت مەڵێ بە گەدا و فەقیری کرد\n\n\nکلکێکی پێوە کرد و بەرەوژووری ژووری برد\nتێی هەڵدەدا شەقێک و سەرەوژێری ژێری کرد"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەم ڕۆژهەڵاتە نوکتەیەکی خۆش و دڵپەزێر", "poem_description": "", "poem_text": "ئەم ڕۆژهەڵاتە نوکتەیەکی خۆش و دڵپەزێر\nدەرچوو لە دەم گەدایەکی میسکینی سەر بە زێر\n\n\nدی نوێژ ئەکا غەنی، وتی: هەر بۆ ئەمانەیە\nچی نوێژی سەر بە زێڕ و چ نیسکێنی سەر بە زێر"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "دڵ فکری کردەوە چیە قیرم بووە بە شیر", "poem_description": "", "poem_text": "دڵ فکری کردەوە: چیە قیرم بووە بە شیر؟ \nپیرانی بردەوە کە جوانیمی کەوتە بیر\n\n\nقامەت نەمام و پشتی وەکوو مێو و ڕۆنی نەرم\nچەوتاوە، ڕەق هەڵاتووە، وەک چەوتە مێوی پیر"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "دڵشەکەتی تیری کێم چاوی بزانێ مەگەر", "poem_description": "", "poem_text": "دڵشەکەتی تیری کێم؟ چاوی بزانێ مەگەر! \nتوهمەتە هەر کەس بڵێم: عند جُهینه الخبر\n\n\nدلبەر و بێ داد و ناز، عاشق و دادی نیاز\nخاڵە بە ڕوومەت درا، داغە نرایە جگەر"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "زاڵمی دڵ ڕەقی ڕوو گرژی موسوڵمان ئازار", "poem_description": "", "poem_text": "زاڵمی دڵ ڕەقی ڕوو گرژی موسوڵمان ئازار\nهەر بە ئیزایە کە ڕەنگی بگەڕێتە ڕوخسار\n\n\nبەرد ئەگەر سەر نەشکێنێ، بە چی ڕوو ڕەنگین کا\nکە لە پێ هەڵچەقی ئەوسا ڕوخی گوڵنارییە خار"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "تەبخاڵەیەکی جوان و لە غایەت بەدەر لەزیز", "poem_description": "", "poem_text": "تەبخاڵەیەکی جوان و لە غایەت بەدەر لەزیز\nدەرکەوتووە بە تەب لە چەنەی دولبەری عەزیز\n\n\nوەک سێوی زیوی لەعل تیا تەعبیە کراو\nیا تۆپی گوڵ کە غونچەیەکی دەربچێ لە ڕیز"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "حەققی بە دەستە گەر ڕقی هەستێ ڕەئیسی جاف", "poem_description": "", "poem_text": "حەققی بە دەستە گەر ڕقی هەستێ ڕەئیسی جاف\nشەئن و شکۆهی بوو بە کەوایێکی بێ سیجاف\n\n\nمن بم لەباتی ئەو لە ڕقانا سبەی کە وا\nماهی صیامە تۆبە دەکەم دەچمە ئیعتیکاف"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "نییە بە غەیری ئەمەم هیچی تر ئومێد و ئەمەل", "poem_description": "", "poem_text": "نییە بە غەیری ئەمەم هیچی تر ئومێد و ئەمەل\nلە بارەگاهی جەلیلی جەلیلی عزّ و جل\n\n\nبە جاهی ڕۆحی محەممەد لە وانە بێ مەحوی\nجەمالی پێ بنوێنێ ئەوانی جاء اَجَل"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەو شەڕانی من ئومێدی ئاشتیم", "poem_description": "", "poem_text": "ئەو شەڕانی، من ئومێدی ئاشتیم\nپر غلط بود ئانچه ما پنداشتیم\n\n\nکێ لە باغی قودسی هەڵکەندم، هەر ئەو\nناشتی لەم شۆرەزارەم ناشتیم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەیا مارف بەگی عالەم لە بەردەستا هەموو مەزڵووم", "poem_description": "", "poem_text": "ئەیا مارف بەگی عالەم لە بەردەستا هەموو مەزڵووم\nلە حەققی خۆی ئەتۆ ئەم خانەقایەت کرد ئەوا مەحرووم\n\n\nبە کول دنیا بە کامت بێ هەتا هەی سادە، ڕۆژی حەشر\nخودای ئەم عالەمە بالکل لە غوفرانت بکا مەحرووم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "وەکوو مەحروومی نۆشینی مەی ئەو لەعلی نۆشینەم", "poem_description": "", "poem_text": "وەکوو مەحروومی نۆشینی مەی ئەو لەعلی نۆشینەم، \nلە زەوقی چەشتنی نێشی موژەیشی بێ بەشە سینەم\n\n\nگەهێ دەردێ دەکا دەرمان، بە قەتڵێ گەه دەدا فەرمان\nمنم کز غایت حرمان نه با ئانم، نه با اینم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "پەروازی جانە ڕۆینی جانانە وەرنە بۆچ", "poem_description": "", "poem_text": "پەروازی جانە، ڕۆینی جانانە، وەرنە بۆچ\nتۆ گۆرەوی لە پێ دەکەی و من لە دەست ئەچم\n\n\nهەستانت هەر قیامی قیامەت نییە، چییە\nبێ دەخڵی چەنگ و نەی و مەی لە مەست ئەچم!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "هەر گفتوگۆمە کەچی هەر دەڵێم و تێ ناگەم", "poem_description": "", "poem_text": "هەر گفتوگۆمە، کەچی هەر دەڵێم و تێ ناگەم\nهەر جوستوجۆمە، کەچی هەر دەڕۆم و پێ ناگەم\n\n\nچاوم ڕوا و گۆشەی ئەو ئەبرۆوەم نەدی\nدڵ بوو بە بەحری علووم و لە ئەلف و بێ ناگەم"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەربابی غینا ئەوەندە غەڕڕە بە زەڕن", "poem_description": "", "poem_text": "ئەربابی غینا ئەوەندە غەڕڕە بە زەڕن\nبێ بۆنی بەهار و دیتنی جۆ دەزەڕن\n\n\nئەمیانە مەقام و بەستەیان ناشکورییە\nیەعنی دەوەڕن ئەگەر دەمێ بێ نەزەڕن"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەگەر لەیلا ئەگەر فەرهادە تا حەشر هەر ببن مەمنوون", "poem_description": "", "poem_text": "ئەگەر لەیلا، ئەگەر فەرهادە، تا حەشر هەر ببن مەمنوون\nلە یومنی عیشقە، فەیزی حوسنە، وا بەم ڕوتبە نائیل بوون\n\n\nدەکەن ڕەشتاڵەیێکی دەشتەکی باسی لەگەڵ شیرین\nدەبەن بەرد هەڵکەنێکی کێزری ناوی لەگەڵ مەجنوون"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "برینانی دەروونم چاوەکەم وەک چاومە وێران", "poem_description": "", "poem_text": "برینانی دەروونم، چاوەکەم، وەک چاومە وێران\nلە وێرانی مەپرسە، هەم دەر و هەم ناومە وێران\n\n\nبە دڵ ڕازی نەبوو ڕۆیی، لە حوجرە هەم لە بەر چاوم\nبە جارێ ماڵی دڵم و خۆم و هەردوو چاومە وێران"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "بنووسە پیری دڵم ئەمری کرد ئیتاعەم کرد", "poem_description": "", "poem_text": "بنووسە، پیری دڵم ئەمری کرد، ئیتاعەم کرد\nلە ئیبتیداوە کە بەیتێ موناسبی دیوان\n\n\nگەدایەکی وەکوو مەحوی، قەلەندەرێکی کورد\nمیسالی پادشەهی فورسە، ساحیبی دیوان"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "جەنابی موفتی ئەفەندی ڕشێنەیەک باران", "poem_description": "", "poem_text": "جەنابی موفتی ئەفەندی! ڕشێنەیەک باران\nلە دڵتی ششتەوە نەقشی مەحەببەتی یاران\n\n\nخەیاڵی ئێوە بە لێشاوی توند و تیژی سروشک\nنەچۆتەوە لە عەقیقی دڵی وەفاداران"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "لەو ساوە نووری دیدە کە چاوم بڕیوە من", "poem_description": "", "poem_text": "لەو ساوە، نووری دیدە! کە چاوم بڕیوە من\nبۆ هاتنت لە ڕێگە کە چاوم بڕیوە من\n\n\nحائیل نەما لە بەینی بەری پێت و دیدەما\nفەرموو کە پەردەکەی سەبەلم هەڵبڕیوە من"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "چوو ئەو فیرعەونە حیزە بۆ جەهەننەم قوڕ بە سەر هامان", "poem_description": "", "poem_text": "چوو ئەو فیرعەونە حیزە بۆ جەهەننەم، قوڕ بە سەر هامان\nدەبێ ئەسبابی زووتر چوونە خزمەت ئەو بدا سامان\n\n\nلەوانە و هەم لە ئەمسالی ئەوانە، یا ڕەبی هەر ئان\nجەهەننەم پڕ بکەن، جەننەت تەهی بێ بۆ موسوڵمانان"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەشکم قەتاری بەست و هەناسەم سوار بوو", "poem_description": "", "poem_text": "ئەشکم قەتاری بەست و هەناسەم سوار بوو\nڕۆحم چووە بە قەسدی سەفەر کەی سوار بوو\n\n\nلەو سەرگرانی نازە بپرسن لە سەر چی، بۆچ\nبێگانە بوو لە یار و، بە بێگانە یار بوو؟"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەم پارەپەرستانە لە خۆیان کە دەچن زوو", "poem_description": "", "poem_text": "ئەم پارەپەرستانە لە خۆیان کە دەچن زوو\nدەخڵی نە پەلی دێوە، نە بای باڵی پەری بوو\n\n\nعاقلن و فەقەت فێ لەگەڵی دیتنی پارەن\nماهی نەوی ئەم قەومە هیلاکی قەمەری بوو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "شەمبە بۆ ڕاو بە یەکشەمبە بینا دانێ بە دوو", "poem_description": "", "poem_text": "شەمبە بۆ ڕاوە، بە یەکشەمبە بینا دانێ، بە دوو\nشەمبە ڕیحلەت کە، حەجامەت بگرە گەر سێ شەمبە بوو\n\n\nچوارشەمبە بۆ دەوا نۆشین و شەمبەی پێنجەمین... \nبۆ موناجات و دوعایە، جومعە بۆ تەزویج و شوو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ڕەشێ بۆ کوشتنی یەک ڕوورەشێ بە دەستەوە بوو", "poem_description": "", "poem_text": "ڕەشێ، بۆ کوشتنی، یەک ڕوورەشێ بە دەستەوە بوو\nبە دزیەوە وتی: فتوا دە، ڕوخسەتم فەرموو\n\n\nوتم: کە دەردەکەوێ زوو کە ئەم غەزاکەرە تۆی\nبە دەستی سەوز و سپی بوونەوەی جەمال و ڕوو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ڕۆڵە گەر حەز دەکەی بیە شا کوڕ", "poem_description": "", "poem_text": "ڕۆڵە گەر حەز دەکەی بیە شا کوڕ\nپەندی مەحوی لە گوێ گرە وەک دوڕ\n\n\nمەردی ئازادە قەت مەڕەنجێنە\nکلّ شیء و لا شتیمة حرّ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ئەهلی فەزڵ ئارام و ڕووناکی نە شەو ئەسڵا نە ڕۆژ", "poem_description": "", "poem_text": "ئەهلی فەزڵ ئارام و ڕووناکی نە شەو ئەسڵا نە ڕۆژ\nبۆ نییە و نابێ، کە ئەمڕۆ ڕۆژی نائەهلانە ڕۆژ\n\n\nفەزڵ و جەوهەر بۆتە نەقس، ئەم ئەهلە بۆیەم فەسڵ ئەکەن\nسەگ زوبانی دەردەکێشێ، چ بووە، چی تاوانە ڕۆژ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "بە بێ بەزمی حزووری تۆ حەرامم کردووە بادە", "poem_description": "", "poem_text": "بە بێ بەزمی حزووری تۆ حەرامم کردووە بادە\nنە وەک بشکێ بە نەشئەی مەی خوماری دەردی بێ تۆیی\n\n\nلە میحنەت خانەکەی مندا، بە بێ تۆ هەر براڕۆیە\nکە جارێ ئێوە ناپرسن لە من بۆچی براڕۆیی!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "ڕێی خستە خەستەخانە کە یاری خوجەستە پەی", "poem_description": "", "poem_text": "ڕێی خستە خەستەخانە کە یاری خوجەستە پەی\nجێی چاوەزارە مەحوی! ئەم ئەسرارە دەرنەخەی\n\n\nسایەی هومایی دەوڵەتە کەوتۆتە سەر سەرت\nداوێنی هەوری ڕەحمەتە، مفتی لە دەست نەدەی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "هەی لە ژن کەمتر موعەتتەل بۆ چی نەی ژەن لێدە نەی", "poem_description": "", "poem_text": "هەی لە ژن کەمتر! موعەتتەل بۆ چی؟ نەی ژەن! لێدە نەی\nساقیا! ساقت شکێ، بەس ڕابووەستە، بێنە مەی\n\n\nئەو قوڕومساخە دەڵێن پیری موغانە، پێی بڵێن\nپیری ئاخر شەڕ! دەری مەیخانە تا کەی دادەخەی؟ !"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "زەمانە بەعزە کەسانێ لە پڕ کە هەڵدەبڕێ", "poem_description": "", "poem_text": "زەمانە بەعزە کەسانێ لە پڕ کە هەڵدەبڕێ\nئەوەندەی هەڵدەبڕێتن هەتا لە کەل دەبڕێ\n\n\nبە یەک دوو کلکە بەرەو ژووری بردەوە دنیا\nبە تاقەنوکە شەقێکی فڕێ دەدا لە پڕێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "دڵم وەک غونچە پڕ خوونی فیراقی سەبز پۆشێکە", "poem_description": "", "poem_text": "دڵم وەک غونچە پڕ خوونی فیراقی سەبز پۆشێکە\nوەکوو سونبول حەواسم تەفرەقەی کاکۆڵ بە دۆشێکە\n\n\nکە شایەد بێتەوە بۆ سەیری شینی ئەم سیابەختە\nبە مەرگی مەحوی ئەی نەی ناڵەیێ، وەی دەف خرۆشێ کە!"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "لە دەوری دڵمی کە دی ئەم هەموو غەم و تەعەبە", "poem_description": "", "poem_text": "لە دەوری دڵمی کە دی ئەم هەموو غەم و تەعەبە\nدەروونی کەیلە لە زوخاو و دەرد و تا بە لەبە\n\n\nوتی: ببێ دڵە! وەک تۆ خەراب و شیفتە حاڵ؟ \nبەڵێ هەیە لە من ئاشوفتەتر، وڵاتی بەبە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "مەحوی کە غەیری دەستی دوعا هیچی کەی نییە", "poem_description": "", "poem_text": "مەحوی کە غەیری دەستی دوعا هیچی کەی نییە\nمەعزوورە، پێ شکستە نەهاتۆتە تەعزیە\n\n\nئەو ئەجرە گەورەیەت کە لەبەر چاوی ئەو هەیە\nمەجبووری کردووە کە بە سەر بێتە تەهنیە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "مەیلی تیباع و دڵ بە جنوونە و بە هارییە", "poem_description": "", "poem_text": "مەیلی تیباع و دڵ بە جنوونە و بە هارییە\nنەشئەی نەسیمی سوبحدەمی نەوبەهارییە\n\n\nبەم زارییە کە ئاتەشی بەردایە جەرگی گوڵ\nبولبول، مەگەر زووبانەیی دڵیە لە زارییە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "چوار میسراعی", "poem_title": "یەکێ پرسی کە پێغەمبەر لەگەڵ ئەم شەوکەت و شانە", "poem_description": "", "poem_text": "یەکێ پرسی: کە پێغەمبەر لەگەڵ ئەم شەوکەت و شانە\nچ موجیب موتتەسیل پڕ فیکرەت و دائیم بە ئەحزانە؟ \n\n\nلە پاش «ئەلف و ئەوەند» ئەم جوابە جوانەی دایەوە شەیتان\nئەمەی دیوە کە ئوممەت وا ئەسیری نەفس و شەیتانە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "دڵم بێ تابە ئەحواڵم خرابە", "poem_description": "", "poem_text": "دڵم بێ تابە، ئەحواڵم خرابە\nهەتا تۆمی دڵ ئارام و دڵ ئارا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "لەم ئەهلە دا کە ئیشی کەسی پێ ببێ ڕەوا", "poem_description": "", "poem_text": "لەم ئەهلە دا کە ئیشی کەسی پێ ببێ ڕەوا: \nیا پێیە، یا نە دەستە، وە یاخۆ بە دەست و پا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "لەم سەرایە حاجەتی پێ بێ ڕەوا", "poem_description": "", "poem_text": "لەم سەرایە حاجەتی پێ بێ ڕەوا\nیا بە پێ، یا دەستە، یاخۆ دەست و پا"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "کە وا ئەو شۆخە تیرێکی بە عەمدەن گرتە من مەحوی", "poem_description": "", "poem_text": "کە وا ئەو شۆخە تیرێکی بە عەمدەن گرتە من مەحوی\nنمی‌دانم چ سان ئارم به جا شکرانهٔ خود را"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "بکە سەیری فوتووحات ئەر گەرەکتە تۆ فتووحی ڕۆح", "poem_description": "", "poem_text": "بکە سەیری فوتووحات ئەر گەرەکتە تۆ فتووحی ڕۆح\nکتێبی دڵ موتاڵا کردنە، بڕوانە مەکتووبات"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "تاجی سەری شاهانە خاکی دەری سەی ئەحمەد", "poem_description": "", "poem_text": "تاجی سەری شاهانە خاکی دەری سەی ئەحمەد\nسەر ڕشتەیی ئیمانە ڕشتەی سەری سەی ئەحمەد"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "وەقتی هەموو کە کردووە هەر بۆ وزوو زایع", "poem_description": "", "poem_text": "وەقتی هەموو کە کردووە هەر بۆ وزوو زایع\nزاهید بە بایێ ئەو هەموو سەعیەیشی چوو زایع"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "چاو و گوێ بخوازە بۆ ئیشی موهیم", "poem_description": "", "poem_text": "چاو و گوێ بخوازە بۆ ئیشی موهیم\nحبّک الأشیاء یعمى و یصمّ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "هەر چەندە تۆ ئەمینی بەڵێ ما دڵی ئەمن", "poem_description": "", "poem_text": "هەر چەندە تۆ ئەمینی بەڵام ئەو دڵەی ئەمن\nنابێ لە سیحری نێرگسی فەتتانی تۆ ئەمین"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "ناوی زەنەخدانت لە ناو باغی بەهەشتا بێتە نێو", "poem_description": "", "poem_text": "ناوی زەنەخدانت لە ناو باغی بەهەشتا بێتە نێو\nسەر وەردەگێڕێ باخەوان هەر جێ بە جێ بۆ تف لە سێو"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "مونەووەر نەبووە لەو والشّمسی پاری تەلعەتت خۆ دڵ", "poem_description": "", "poem_text": "مونەووەر نەبوە لەو والشّمسی پاری تەلعەتت خۆ دڵ\nموعەتتەر بێ دە لەم واللّیلەکەی ئەمساڵی خەتت و خاڵ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "وەکوو سەروت دەوێ لەم باغەدا بێ هەر سەربەرزی", "poem_description": "", "poem_text": "وەکوو سەروت دەوێ لەم باغەدا بێ هەر بە سەربەرزی\nوەکوو دانەی لە بن خاکا دو روزی خاک بر سر زی"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "نیگاری دیدەبازی من ئەگەر ڕاوی هەوەس بێنێ", "poem_description": "", "poem_text": "نیگاری دیدەبازی من ئەگەر ڕاوی هەوەس بێنێ\nبە عاشق دیدە دەنوێنێ، لە نێچیری دڵ ئەڕفێنێ"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "تۆ بە کەرەم تیرەکەی گرتتە مەحوی شوکر", "poem_description": "", "poem_text": "تۆ بە کەرەم تیرەکەی گرتتە مەحوی شوکر\nئەو ئەکەرەم کەوتووە، ئەم لە کەرەم کەوتووە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "درۆیە مەنعی جەمعی ضد نەزەر کەن", "poem_description": "", "poem_text": "درۆیە مەنعی جەمعی ضد، نەزەر کەن\nلە بەزمی ئەم شەوا ڕۆژێ دیارە"}, {"poet": "مەلا محەممەد کوڕی مەلا عوسمانی باڵخی", "poet_description": "['ناو : مەلا محەممەد کوڕی مەلا عوسمانی باڵخی', 'ناسناو : مەحوی', 'لەدایکبوون : ٢٥٣٥-٢٥٣٧ی کوردی؛ گوندی باڵخ، سلێمانی', 'کۆچی دوایی : ٢٦٠٥-٢٦٠٦ی کوردی، سلێمانی', 'مەزار : ژوورەکانی خانەقای مەحوی', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەحوی'>ویکیپیدیا</a>\"]", "book": "تاکە بەیت", "poem_title": "من ڕۆژڕەشم و فەرقی نییە ڕۆژی من لە شەو", "poem_description": "", "poem_text": "من ڕۆژڕەشم و فەرقی نییە ڕۆژی من لە شەو\nسەد ڕۆژ ئەگەر هەڵێ لە سەرم، ڕۆژم هەر شەوە"}]