[{"poet": "بەیت", "poet_description": "['']", "book": "گەلۆ", "poem_title": "وێژەر: حەمەدی ئاغای", "poem_description": "چیڕۆک و بەیتی کوردی، کۆکردنەوە و ئامادەکردنی: عەزیز شاڕوخ", "poem_text": "ئەو شاعیرەی کە «گەلۆ»ی گوتووە، داد و بێدادی گەلی خۆیەتی دەیکا و دەڵێ پەڕاگەندە بوون بێر و بەوێدا، ئەی گەلۆ. \nجا ئەگەر بەنێوی گوڵانیشی نێو دەبا، دەڵێن دەگەڵ «حەزرەتی پێغەمبەرێتی» دەڵێ: \nئای ئای خەمی دە دڵم ئەوە بۆ وا پەڕاگەندەن بێرە و بەوێدا ئای گەلۆ.......... . \nئای گەلۆ ئەمن سەرم دێشێ، دڵی من غەریب و غەریبە ماڵی ئەوە دەکاتە تەگبیر و ڕایێ، بەڵام ئەوە کێشە و هەڵایەک پەیدا دەبوو، دە مەعبەینی جوانترین گوڵی دەبەهارێدا و هەوەڵین خەت و خاڵی دەشیرن لەیلایێ. \nجا ئەوە گوڵان دەیانگوت با ئەمە ئەو نیزاحەی لەنێو بەرینە دەرێ بچینەوە لای بایێ شەماڵێ گەلێک پیاوێکی قەدیمە. \nئەو دێ و ڕادەبرێ سەیرانان دەدا لەسەر ئەوێ کاولە دونیایێ مەعلوومە ئەو دەگەڵ گوڵان دەکاتەوە ساز و سەودایێ پرسیاری لێ دەکەین با بۆن مەعلووم کا بزانێ ئەمە جوانترین، یان خەت و خاڵی دەشیرن لەیلایێ. \nجا ئەوە هەڵاڵێ دەیگوت بە بەیبوونی، بەیبوون دەیگوت بەسوورە گوڵێ، سوورە گوڵ دەیگوت بەڕەشە ڕیحانێ، ڕەشەڕیحان دەیگوت بەگیا بەند و خاوێ. \nجەمع دەبوونەوە، دەچوونەوە لای بای شەماڵێ، دەیانگوت شەماڵ ئەتۆ پیاوێکی گەڕیدەی و، دێی و ڕادەبری لەسەر ئەو کاولە دونیایێ. مەعلوومە ئەتۆ دەگەڵ گوڵان دەکەی ساز و سەودایێ. \nشەماڵ تۆ خوڵاکەی با ئەو نیزاحە لەنێوان بچێتە دەرێ. ئەتۆ بۆن مەعلووم کە بزانە ئەمە جوانترین، یان خەت و خاڵی دەشیرن لەیلایێ. \nبەڵام دەبێ شەماڵ ئەگەر شەرحێن بگۆڕی، ئەتۆ بێ نان و ئاو بی ئەو ڕۆژەی ئەگەر تەرازوو و میزان ڕۆدەندرێن و، خێر و شەڕ بەش دەکرێن لەسەر بەردی سەخرەتوڵایە. \nشەماڵی ماڵ وێران دەیگوت بەخودای، گەلی دەگوڵان، ئەمن پێم وایە هەمووتان گوڵی دەبەهارێن گەلێک پەشمن. ڕەشمن، بۆن خۆشن. بەڵام ئەگەر لەبەر بارانەی پەڵەی نەبێ. ئەنگۆ ناگرن بەری شیددەتی دەگەرمایێ. ئیشک هەڵدێن و، پشوێک «با» لێودەدا، بەعامو دەچنەوە باری فەنایە. \nئەمن گوڵێکم پێ لەنگۆ جوانترە ئەگەر ساڵ دوازدە مانگە لەسەر ڕەنگێکە قەت تەئخیر و گۆڕانی بەسەر نایە. \n\nگوڵینە بەخوڵای گلەیی مەکەن ئەنگۆ هێندەن و، هێندەی دیکەش بن ئەگەر ئەو بولبولەشو بێتە گەڵی کە دەخوێنێ لە باغی شەددایە وێستا نابن بەخاڵێکی دەشیرین لەیلایە، های غەمی لە دڵم دە وەرە ڕابرە، های گەلۆ..."}, {"poet": "بەیت", "poet_description": "['']", "book": "گەلۆ", "poem_title": "وێژەر: ڕەسووڵ نادری", "poem_description": "نووسین: خالید قادری", "poem_text": "١\nئای گەلۆ، مەدارێ لە دلم گەلۆ\nئەوە دلێ منی غەریب و غەریبە ماڵ و کۆست کەوتە\nچەندی لە ئێشە چەندی لە ئۆفە چەندی لە برینە بڕینە\nئەمن دەڵێم غەواسی دەوان بەحران چن؟ شەهێن و شمقاڕن، شالوورن، شەنگەسینە. \nئاغای دەوان ڕووباران چن؟ چنارن، لاولاون، پەلکە سپیداری شەنگەبینە. \nئەمن دەڵێم: هەر کەسانێکی یارکۆڵێ من ناز ناکا ئەوە دوو خاڵی ڕەشی عەقرەبی لە قوڵکێ گەرنێ دەڵێی سووڕەت شایینە\nبە مەزەبی دەکوڕە لاوان، بە مێردەکاران هەر کەسانێکی ئەوان خاڵان ڕامووسێ، لە بۆ دنیایەی سەدە لە بۆ قیامەتێ قایم دەبێتەوە دینە. \nسەد ماشەڵـڵا دەڵێی کەوێ نەخشینە، ئەمن سەد حەیف و دووسەد مەخافەتی دە دنیایەم \nدێتێیە بۆ وێ مەحبووبێ جوانی جوان چاک هەموو شەوێ دەحەدەحەدی نیوە شەویدا بە پەنجێکە پڕ لەئەنگوستیلە، بە قامکێکی شووش و باریک هەڵدەستێتەوە سەر لانکی گولێکی دەدوو دینە. \nئای گەلۆ، مەدارێ لەدلم گەلۆ\n٢\nئای گەلۆ، مەدارێ لە دلم گەلۆ\nئەوە دلێ منی غەریب و غەریبە ماڵ و کۆست کەوتە چەندی لە ئێشە، چەندی لە ئۆفە و چەندی لە برینە و چەندی لە ماجەرایە\nئەوە جەمعی گوڵان پۆل بەست دەبوون دەهاتنەوە کنە من دەیان کوت: وەرە شەرحێمان بکە بزانە لەوان گوڵان کێهەمان جوانترین لەسەر ئەوێ کاو لە دنیا\nدەمکوت: گوڵینە شەرعێ وە بە من ناکرێ بچنەوە کن پشوێکە بای شەماڵی ئەو شەوگەڕە و دەگەڕێتەوە لە کوێستانی دەباسەفایە \nئەوە جەمعی گوڵان پۆل بەست دەبوون، سوێسنێ دەیکوت بەهەڵاڵێ، هەڵاڵێ دەیکوت بە بەیبوونێ، بەیبوونێ دەیکوت بە گیا خاوێ، گیاخاو دەیکوت بە شلێرێ، شلێر دەیکوت بە شەشپەڕێ، بە هەموانیان دەیان ناردە کن قۆپەنی شەنگە بیزایە\nپۆل بەست دەبوون و دەچوونەوە کن پشوێکە بای شەماڵی، دەیکوت شەماڵ وەرە شەرعێمان بکە ئەگە شەرعێمان بگۆڕی پێناو دارمان بی لەسەر بەردی سەخرەتووڵڵایە. \nدەوەرە بزانە لەوان گوڵان کێهەمان جوانترین لەسەر ئەوێ کاو لە دنیا\nشەماڵ دەیکوت: گوڵینە هەمووتان لەزیزن، هەمووتان تەمیزن، هەمووتان جوان و جوان چاکن\nئەما لاڵ بم ئەگە دوو ڕۆژان و بارانێ ڕەحمەتێ لێ نادا سیس دەبن لە بەر ئەوێ گەرمایە\nبەڵام سوورەگوڵێک هەیە لە باغی شەددادی، ئەو سوورەگوڵە ساڵ دەری دوازدەی مانگێ بیست و چوار سەعات دەمیجازێکی دایە\nئەگە ئەویش و دەگەڵ بن نابنەوە بە خاڵێکی شیرن لەیلایە\nئای گەلۆ، مەدارێ لە دلم ئای گەلۆ\n٣\nئای گەلۆ، مەدارێ لە دلم گەلۆ\nئەوە دلێ منی غەریب و غەریبە ماڵ و کۆست کەوتە چەندی لە ئێشە، چەندی لە ئۆفە و چەندی لە برینە و چەندی لە ماجەرایە\nئەمن دەڵێم بانگێکم وەبەر خوداوەندی میری مەزن، بانگی دیم وەبەر محەمەدەلـمستەفای، بانگی سێوەمم وەبەر ئەوان مەلاو فەقێیان ئەگەر ساڵ دەری دوازدە مانگێ بەنووکی قەڵەمی نایەڵن دینی موحەمەدی بفەوتێ\nئەمن دەڵێم بەوێ شۆخێ شەنگێ کەڵەگەتێ دەوەرە لێدەین جەفەنگێ، بکەین سوحبەتێ، خودا گەلێک غەفوور و ڕەحیمە لە بۆ ڕۆژی ئاخرەتێ \nدەڵێم برۆت بە من بمێنێ بەگوڵی شەکێ، سینگت بە من بمێنی بە بەفری حەسەنجەلالی ئەگەر ساڵ دەری دوازدە مانگی پاییز و بەهار و زستانان دەمایەوە لە کوێستانی پیرە کوسرەتێ چاوت بە من بمێنێ بەوەنەوشاخە مانگی بەهارێ ئەگە لە تیرەکی کوێستانان\nدوو ڕۆژانی بارانی ڕەحمەتێ لێ نادا بەر دەداتەوە سەری خەجاڵەتێ\nئای گەلۆ، مەداری لە دلم ئای گەلۆ"}, {"poet": "بەیت", "poet_description": "['']", "book": "سەیدەوان", "poem_title": "وێژەر: حەمەدی ئاغای", "poem_description": "کانێ باغی پیرانشار<br>چیرۆک و بەیتی کوردی، کۆکردنەوە و ئامادەکردنی: عەزیز شاڕوخ", "poem_text": "سەیدەوان و مەلکەوان و نێچیرەوان برابوون باوکیان ناوی عەبدولعەزیز بوو، داسنی بوو چاوێکیشی کوێر بوو. هەرچەندە کورد بوو بەڵام کافر و خودانەناس بوو. سێ بووکی خواستبوون لە حێلی بادین ئاغای. پرسی بەموسڵمانان کرد گوتی: کوڕینە دەئایین و مەزهەبی نگۆدا چۆنە؟ ئەمن سبەینێ لە تەواوی داسنیانم گێڕاوەتەوە، سێ لەشکران بەڕێ دەکەم، سێ داوەتانیش ساز دەکەم، بەیەک ڕۆژ هەمووی جێبەجێ دەکەم. گوتیان وەڵڵاهی ئەوە غەڕەییە و گومراهیە، دەئایین و مەزهەبی مەدا، ئەوە پەسەند نییە. گوتی ئەنگۆ بێ ئاقڵن، جا ئەمن چ موحتاجیم بەخودایە، حەتمەن هەر دەیکەم ئەگەر خودا توانی جڵەوگیری کاری منی کرد دەزانم وایە دەنا خودا چکاری بەخەڵکی داوە. ئاوا غەڕە و گومڕا و خودانەناس بوو. جا بزانین لەسەر ئەو خودانەناسیەی ڕا خودا چۆنی خۆ پێ دەناسێنێ و چی بەسەردێ! . \n\nوەختێکی ئەو لەشکرانەی بەڕێ کرد بۆ سێ بووکان و ئەو داوەتانەی سازکرد، لەبەر مەغرووری خۆیان هیچیان ئاگایان لەهیچ نەبوو، دوو کوڕی چووبوونەوە ڕاوێ سەیدەوان و مەلکەوان، نێچیرەوانیش لە ماڵێ بوو. بەڵێ، جا تفەنگی هاویشتە پیلی، گوتی هەتا بووک دێ دەچمە شاخی حەیوانێکیش دەکوژم و وەڕەزی خۆشم بەسەر دەبەم. \nڕۆیی گەیشتە داوێنی کێوی، بووکی نێچیرەوانی گەیشتە حەسارێ، ئەو کوڕی دڵی تۆقی و مرد. خەبەریان دایە وەرە بگەڕێوە کوڕی نێونجیت پەردوگیر بوو لە باڵ بووکێ نەهاتە دەرێ، گوتی قەیدێ ناکا تۆ خوداکەی خزمینە دەنگێ مەکەن با دەستی داوەتێ بەرنەبێ دڵی کیژ و کوڕانم لێ دەمێنێ. جا چوو لە شاخی لە بازی حەیوانانی دەڕوانی، کوڕەکانی خۆی بوون وەیزانی حەیوانن هەرکی کوشتن. جا بەسەرهاتی تەواوی بەیتی سەیدەوانی، عەبدولعەزیز بۆ خۆی گوتوویەتی. \n\nجا دەڵێ: \nئەوڕۆکە سەرم دێشێ..\nدڵی عەبدولعەزیزە کۆرەی داسنی دەکا بێنە بێنێ\nبەڵان ئەمن ئەوشۆم خەونێک دیوەو لە من وایە ئاخری بەهارێیە\nدەگەڕام لە تیلەگی دە کوێستانان\nقەت وەگیرم نەدەکەوت قولێک گیا بەشی باقەبێنێ\nتوخوڵاکەی ئەو کەسانەی ئەگەر خوداشوناسن\nوەرن تەعبیری ئەو خەونەم بۆ لێدەنەوە\nدەترسم خوداوەندی میری مەزن پادشاێێ کەرەمێ\nئەگەر موسیبەتێکی گەورەم بە سەر بێنێ\nئەمن دەمگوت مەسڵەحەت وایە ئەگەر باب بە رۆژێکی\nسێ بووکان لە بۆ کوڕانی بێنێ\nنەمزانی تەقدیری خودای تەگبیری عەبدی بەتاڵ دەکات و\nهێللانەی لە عەبدولعەزیزی ماڵوێران دەشێوێنێ\n\nرۆڵە دەبەر قافڵەو بازرگانو مرم\nئەگەر بەڕێی دەکەن بۆ وڵاتی گەرمێنێ\nئەوە پارچەو ئەتڵەس و کیمخوای\nلە بۆ جلی دەزگیرانی خۆی بێنێ\nچ بکەم کەس دەربەند نییە ئەگەر داخوڵا\nمەڕو ماڵ‌و مێگەل‌و چادرو چیغی عەبدولعەزیزە کۆرەی داسنی\nلە کوێستانان بە بێ ساحەبی دەمێنێ\n\nئەمن وەگەر دەستم دەداوە تفەنگێ\nرووم دەکردەوە چیایێ مەغڵووبێ داسنیان\nزەینێکە خۆم دەداوە بازی دە کێویان\nبانگیان دەکردم دەیانگوت عەبدولعەزیز وەرە بگەڕێوە\nکوڕی نێونجیت پەردوگیر بوو لە باڵ بووکێ نەهاتە دەرێ\nدەمگوت توخوڵاکەی خزمینە دەنگێ مەکەن\nدەستی داوەتێ بەر مەدەن\nدڵی کیژ و کوڕانم لێ دەمێنێ\n\nئەورۆکە بەهارێکم گەیوەتێ رۆڵە چ بەهارە\nسەرم دێشی، دڵی عەبدلعەزیزی داسنی\nچەندی لە ئێش و ژانە، چەندی لە غروورە\nئەمن زەینم دەداوە تیلەگی دە کوێستانێ\nسوور دەبوون سوورەگوڵ و هەڵاڵ و بەیبوون\nدەپشکووتن شەشپەڕ و شللێرە\nئەگەر دەستم دەداوە تفەنگێ\nرووم دەکردە چیاێێ مەغڵووبێ داسنیان\nزەینێکە خۆم دەدا بازی دە کێویان\nلفکەی سەیدەوانی لە پلەی بەردی با رایدەژێنێ\nلە من وایە ڕدێنێ نێرێ بەلەکوورە\nوەی چاوی جاسووسێت کوێر بێ\nدەستی چەخماخێت شکێ\nتەقە لە تفەنگێ دەهات و\nسەیدەوان دە خوێنێ دا دەبۆوە سوورە\n\nئەورۆ بەهارێکم گەیوەتێ رۆڵە چ بەهارە\nسەرم دێشێ دڵی عەبدولعەزیزە کۆرەی داسنی\nچەندی لە ئێشەو چەندی لە ژانە، ئەی خودا چەندی لە من دە هاڵۆزە\nئەمن زەینی خۆم دەداوە تیلەگی دە کوێستانان\nسوور دەبوون سوورەگوڵ و هەڵاڵ و بەیبوون\nدەپشکووتن گوڵە نەورۆزە\nئەگەر دەستم دەداوە تفەنگێ و\nرووم دەکردە چیاێێ مەغڵووبێ داسنیان\nزەینێکە خۆم دەدا بازی دە کێویان\nکاکۆڵی وەلکەوانی لە پلەی بەردی با رایدەژێنێ\nلە من وایە ردێنی نێرێ بەلەبۆزە\nوەی چاوی جاسووسێت کوێر بێ\nدەستی چەخماخێت شکێ عەبدولعەزیز! \nتەقە لە تفەنگێ دەهات و\nکوڕ لەوێ دە خوێنێ دا دەگەوزا\n\nئەستێرێک هەڵدێ بەری بەیانی\nوەی سەڵا لە عەبدولعەزیزە کۆرەکەی بابی سەیدەوانی\nئاوی کوێستانان دێنە خوار رۆڵە\nبە توندی هەر بە تیژی\nهەڵدەڕژێنە بن سوورە گوڵی لە سەر بە گژنیژی\nتوخوڵاکەی خزمینە وەرن رەجمم کەن\nکێ دیویە لە دەورەتی دە زەمانان\nلە سەر سێ کوڕان ڕا\nبووک بچنەوە ماڵی دە باوان\nبە تارای سوور و هەر بە کیژی\n\nئەی رۆڵە رۆ لە سەر ڕۆیە\nئەمن لە دەروونم دێتە دەرێ بڵێسەو بۆسۆیە\nنازانم نە بەدبەختێ منە.. سەیدەوان! نە نەدامەتێ تۆیە\n\nشەرت بێ لە پاش سەیدەوان و نێچیرەوان و وەلکەوانان\nلە خۆم حەرام کەمەوە راوی دە تفەنگێ\nدەگەڵ ئی نێریێ دە بەلەبۆزە\nچیدیکە دەگەڵ قەومی داسنیان دانەنیشم و\nدەگەڵیان نەکەم جێژنە پیرۆزە"}, {"poet": "بەیت", "poet_description": "['']", "book": "سەیدەوان", "poem_title": "وێژەر: حەمەی بەیتان", "poem_description": "وەرگیراو لە: <a href='https: //agiri11. blogspot. com/2017/04/blog-post_8. html'>یاداشت</a>", "poem_text": "ئەوە بەهارەو... \nچ بەهارێکە لە من بە غلوورە\nخۆ من دەچوومەوە سەر قەبری کاکە سەیدەوانی\nلە من شین دەبوو شەشپەڕ و شللێرو گەزیزە و نەورۆزەو\nسەد ماشەڵڵا دەڵێی گوڵێکی دە سوورە\nشەرت بێ ئەمن لە پاش کاکە سەیدەوانی\nلە خۆم نابەستم تفەنگی شەش خان و\nروو ناکەمەوە چیایێ مەغڵوبی داسنیان\nناکەمەوە ڕاوی نێرێ بەلەکوورە\n\nبەهارێک لە من دادێ عەزیزەکەی لە دنیایەم بەهارە\nفەسڵێکە گیا دەگرێتەوە ژەنگێ\nخۆ من دەچوومەوە سەر قەبری کاکە سەیدەوانی\nلە بابی خۆی زیز بووەو\nهەر ناکاتەوە دەنگێ\nخۆ من لە پاش سەیدەوانی\nلە خۆم حەرام دەکەم ڕاوی دە کێویان‌و\nجودا لە ڕاوی دە تفەنگێ\n\nبەهارێک لە من دادێ‌و چ بەهارێکە لە من بە بەفر و بە بارانە\nخۆ من دەچوومەوە سەر قەبری کاکە سەیدەوانی\nلە من شین دەبوو شەشپەڕ و شللێرەو گەزیز و نەورۆزە\nهەرامەتی دانە بە دانە\nشەرت بێ ئەمن لە پاش کاکە سەیدەوانی\nلە خۆم نابەستم تفەنگی شەش خان‌و\nروو ناکەمەوە چیاێێ مەغڵووبی داسنیان\nناکەمەوە ڕاوی بەرانە کێویانە\n\nبەهارێک لە من دادێ عەزیزەکەی لە دنیایەم بەهارە\nچ بەهارێکە لە من بە ئاڵۆزە\nخۆ من دەچوومەوە سەر قەبری کاکە سەیدەوانی\nلە من شین دەبوونەوە شەشپەڕ و شللێرە و گەزیزە و\nهەرامەتی گوڵە نەورۆزە\nشەرت بێ من لە پاش کاکە سەیدەوانی\nلە خۆم نابەستم تفەنگی شەش خان‌و\nروو ناکەمەوە چیاێێ مەغڵوبی داسنیان\nناکەمەوە ڕاوی نێرێ بەلەبۆزە\n\nبەهارێک لە من دادێ عەزیزەکەی لە دنیایەم\nفەسڵێکە دەوڵەمەندان دەچوونەوە کوێستانێ\nخۆ من لە بۆت ئەوە هەڵدەڵێم بە دەزگیرانی مەلکەوانی\nسەری هەڵنایەو هەرامەتی لەبەر شەدە لێدانێ\n\nبەهارێک لە من دادێ عەزیزەکەی لە دنیایەم بەهارە\nچ بەهارێکە لە من شین دەنوێنی\nیاڕەبی خودایە ئەوە نە بکەی، نە بسەبرێنی\nکەسانێک نەبوو بڵێ عەبدولعەزیزی داسنی\nدەستی تفەنگێت ورد بێ\nچاوی دە جاسووسێت کوێر بێ\nکوانی سوتنێت لە ئانیشکێ بێ\nقامکی پەلاپیتکێت بشکێنی\nئەوە کاکۆڵی کاکە سەیدەوانین\nدە سیپەیدا با ڕایدەژێنی\n\nمەلکەوانم مرد دەنگم نەکرد\nنێۆچیرەوانم مرد دەنگم نەکرد\nسەیدەوانم بە دەستی خۆم کوشت\nماڵە خۆم وێران کرد\nمەلکەوانم ڕۆ\nنەوچیرەوانم ڕۆ\nگەورەی هەزار و پێنسەت ماڵ داسنی\nسەیدەوانە ڕۆ\nتا ئەوێ ڕۆژێ خوداوەندی میری مەزن دەگرێ دیوانێ\nمەگین بڵێم سەیدەوانە ڕۆ\n\nبەهارێک لە من دادێ عەزیزەکەی لە دنیایەم بەهارە\nچ بەهارێکە لە من چەندە دوورە\nکێ دیویەتی لە دەورەتی دە زەمانان\nلەسەر سێ کوڕان ڕا بووک بچتەوە ماڵی دە بابان\nهەرامەتی هەر بە ڕووی دە سوورە\n\nبەهارێک لە من دادێ عەزیزەکەی لە دنیایەم بەهارەو\nچ بەهارێکە لە من چەندە گرانە\nعەبدولعەزیزی داسنی ئەوە بانگ دەکاتە دەزگیرانی مەلکەوانی\nڕۆڵە وەرە مەرەخەستێ لە مامی خۆت بخوازەو\nروو بکەوە ماڵی دە بابانە\nدەزگیرانی مەلکەوانی ئەوە بانگ دەکا مامە\nهەڵکێشە خەنجەرێکە دەبانە\nبیست و چوار جارانی بگێڕەوە دە جەرگ و دڵانە\nئەمن لە سەر مەلکەوان و نێچیرەوان و سەیدەوانی ڕا\nبە چ چاووروێکی بکەمەوە ماڵی دە بابانە\n\nبەهار چیاێێ مەغڵوبی داسنیان\nلە من بە لێژە، لە من بە تاتە، هەرامەتی هەر لە من بە بەرزە\nخۆ من دەچوومەوە سەر جەنازەی سەیدەوانی\nهەر دە خوێنی خۆی دەگەوزا"}, {"poet": "بەیت", "poet_description": "['']", "book": "سەیدەوان", "poem_title": "وێژەر: عەلی کەردار", "poem_description": "وەرگیراو لە: <a href='https: //agiri11. blogspot. com/2017/04/blog-post_8. html'>یاداشت</a>", "poem_text": "ئەوە بەهارە چ بەهارێکی لە من بە نیێنی\nرەبی خودایە ئەتۆ هەوری رەحمەتێ بێنی\nلە لای قوبلەی مبارەک\nلە داوێنی فەڕەنگی‌یان\nلە سەر تاج و هۆبەکەی بابی کاک سەیدەوانی هەڵبڕژێنی\nئەورۆکانە ئەمن زەینی خۆم دەداوە گراوی کاک سەیدەوانی\nتۆق و تەلەسم و کرمەکان لە لاجانگێ با رایدەژێنی\nیەک لە نەکاو دەیگوت عەبدولعەزیز نێچیرەوانت مردۆ\nدەمکوت توخوداکەی کەس دەنگێ نەکا\nبا دەستی دیلانێ بەر نەبێ\nنەوەک دڵی کیژ و کوڕی داسنیان\nلە بابی سەیدەوانی بێشێنی\n\nئەوە بەهارە.. رۆڵە سەیدەوان بەهارە\nچ بەهارێکی لە من بە دزی\nڕەبی خودایە ئەوە تو هەوری رەحمەتی بێنی\nلە لای قوبلەی موبارەک\nلە داوێنی فەڕەنگیان\nلە سەر قەبری نێوچیرەوانم هەڵبڕێژی\nئەمن زەینێ خۆ دەکردە سەر قەبری کوڕانم\nلێی دەرسکا هەڵاڵە و بەیبوونە لە گەڵ گوڵی دە نێرگزی\nتو خودا خزمینە کێ دیویەتی لە دەورەتی زەمانەی دا\nباب بە دەستی خۆی کوڕی خۆی بکوژی\n\nئەوە بەهارە رۆڵە سەیدەوان بابم بەهارە\nچ بەهارێکی لە من لە نەکاوێ\nئەمن زەینی خۆم دەداوە ماڵ و مەڕەکەی بابی کاک سەیدەوانی\nهەڵیدەداوە لە تیلەگی دە کوێستانێ\nبەرامبەر و پێشانم دەبۆ گۆمە دەڵاوێ\nئەمن زەینی خۆم دەداوە نێری بەرانەکەی کاک سەیدەوانم\nهەڵدەپسێنێ سەری هەڵاڵە و بەیبوونە و گیاخاوێ\nبۆ کەس نەبوو بڵێ رەبی عەبدولعەزیز\nچاوی جاسوسیت کوێر بێ\nقامکی پەلاپیتکەت بشکێ\nئەوە سەیدەوانە و تفەنگی خۆت ماوێ\n\nئەوە بەهارە سەیدەوان بابم بەهارە\nچ بەهارێکی لە من شین دەنوێنی\nرەبی خودایە ئەتۆ هەوری رەحمەتێ بێنی\nلە لای قوبلەی مبارەک\nلە داوێنی فەرەنگی‌یان\nلە سەر چادر و چیغەکەی بابی کاک سەویدەوانیم هەڵبڕژێنی\nیارەبی خودایە ئەتۆ هەڵکەیە بای رەحمەتی\nلە غەمی عەبدولعەزیزی دەی\nلە بەحری خوێی تێپەڕێنی\nتوخودا خزمینە کێ دیویەتی لە دەورەتی دە زەمانەی دا\nباب بە دەستی خۆی کوڕی خۆی بکوژێ و دە خوێنێی بگەوزێنی\n\nئەوە بەهارە رۆڵە سەیدەوان بابم بەهارە\nچ بەهارێکی لە من لە شەڕە\nیارەبی خودایە ئەتۆ چڵکە هەورێکی بێنی\nلە لای قوبلەی مبارەک\nلە داوێنی فەڕەنگی‌یان\nببارێنی بارانی رەحمەتێ\nقەبری کوڕانم بۆ بکەیەوە تەڕە\nئەمن زەینێ خۆم دەداوە سەر قەبری کوڕانم\nلێی دەڕسکا هەڵاڵە و بەیبوون و سوێسن و شللێر و شەشپەڕە\nئەمن دەستم دەدا تفەنگێ خۆم\nرووم دەکردەوە چیاێی مەغڵوبێ داسنیان\nبۆ بوکنیان بێنمەوە گۆشت بەران و گۆشت مەڕە\nبە داوێنی بەردان دا دەڕۆیمە خوارێ\nدەمڕوانیە تاقەی سیپانی وێرانبوو\nخۆ من نەمدەزانی کاکۆڵی کاکە سەیدەوانیە\nلە گەڵ گوڵی کوێستانان\nپرشێکە بای شەماڵ لێی دەدا\nبە یەکیان دەداتەوە گەڕە\nئەمن تفەنگی خۆم داویشتە سەر بەردی\nجاسوسم لێ دەگرت\nتەقەم لە تفەنگێ دەهات\nتەمی لە سەر نەدەڕەوی\nلەوێ سەیدەوانم وەسەر یەک دەگەڕا\nئەلحان ئەگەر بڵێم توخودا خزمینە\nدەستی یەک بەردەن و ئەمن دیلانێ ناکەم\nپێم دەڵێن عەبدولعەزیز خەرفاوە، شێت بووە و پیرێکی ئاخر شەڕە\n\nئەوە بەهارە رۆڵە بەهارە\nچ بەهارێکی لە من بە غللورە\nئەورۆکە ئەمن زەینی خۆم دەداوە سەر قەبری سەیدەوانم\nلێی دەرسکا هەڵاڵە و بەیبوون و سوێسن و گوڵە زەمبوورە\nشەرت بێ رۆڵە بە شەرتی خودای\nلە پاش ئێوە دە لاقم ناکەم چەکمان و\nدە شانم ناکەم تفەنگێ سێ تیر و\nتازە ناچمەوە ڕاوی نێرێ بەلەکوورە\nتوخوداکەی خزمینە\nکێ دیویەتی لە دەورەتی زەمانێ دا\nلە سەر سێ کوڕان ڕا بووک بچنەوە ماڵی بابیان\nبە جلی دە سوورە\n\nئەوە بەهارە رۆڵە سەیدەوان بەهارە\nچ بەهارێکی لە من هاڵۆزە\nئەورۆکە ئەمن زەینێ خۆم دەداوە سەر قەبری کاک سەیدەوانی\nلێی دەڕسکان هەڵاڵە و بەیبوون و سوێسنە و گوڵە نەورۆزە\nشەرت بێ رۆڵە بە شەرتی خودای\nلە پاش ئێوە دە لاقم ناکەم چەکمان و\nدە شانم ناکەم تفەنگێ سێ تیر و\nتازە ناچمەوە ڕاوی نێرێ بەلەبۆزە\n\nئەوە بەهارە\nچ بەهارێکی لە من سەر بە زستانە\nئەمن زەینێ خۆم دەکردەوە سەر قەبری کاک سەیدەوانی\nلێی دەرسکاوە هەڵاڵە و بەیبوون و سوێسن و گوڵی دانە بە دانە\nشەرت بێ رۆڵە سەیدەوان لە پاش ئێوە\nدە لاقم نەکەم چەکمان\nدە شانم نەکەم تفەنگی سێ تیر و\nتازە ناچمەوە ڕاوی ئەوان کێویانە\nوەی ڕۆڵە هەر لەو زەمانی تا ئەو زەمانی\nهەر لە دەوری شای تا نەوشیرەوانی\nتوخودا گەلی دە دۆستان\nگەلی دە خزمان\nوەرن سێ داوەتان بگێڕن\nیەکیان ئی مەلکەوانی\nدومیان ئی نێچیرەوان سێهەم ئی سەیدەوانی\nکێ دیویەتی لە دەورەتی زەمانان دا\nلە سەر سێ کوڕان ڕا بووک بچتەوە ماڵە بابانی\n\nمەلکەوانم مرد دەنگم نەکرد\nنێچیرەوانم مرد هەر شوکری خودام کرد\nبە خودای سەیدەوان خۆڵی گەرمێن و کوێستانێت وەسەری عەبدولعەزیزی کرد\nوەی ڕۆ\nهەتا ئەو رۆژەی خودا لە من دەکاتەوە دیوانێ\nوەسەری عەبدولعەزیزی دەکردەوە خۆڵی کۆکۆیە\nبە خودای نازانم نە دەردی پیری گەیوەتە عەبدولعەزیزی\nنە لە بەر ئەنگۆیە.."}, {"poet": "بەیت", "poet_description": "['']", "book": "سەیدەوان", "poem_title": "وێژەر: شۆڕش مەحموودی", "poem_description": "وەرگیراو لە: <a href='https: //agiri11. blogspot. com/2017/04/blog-post_8. html'>یاداشت</a>", "poem_text": "بەهارە، بەهارە، ئەزیزەکەی لە دنیایەم سەیدەوان\nئەوە بەهارێکە لە شەڕە\nئەوە هەورێکی رەشی دەهێناوە لە قیبلەی مبارەک\nلە سەر قەبری پیر خدری\nلە مەغڵوبی دە داسنیان\nدە ڕەبی خودایە هەڵکەی لە رووی رەحمەتێ\nبارانی پەڵەی هەڵڕێژی\nقەبری سەیدەوانیم لە بۆ بکەیەوە تەڕە\n\nئەوە من دەچوومەوە سەر قەبری سەیدەوانی\nچەندیم دەدیت سوێسن و هەڵاڵ و بەیبوون و شەشپەڕە\nخۆ من دەستم دەداوە شینکێ چەخماخ خوار\nڕووم دەکردەوە چیاێی مەغڵوبی داسنیان\nئەگەر لە بۆ شایی سەیدەوانی بێنم\nگۆشتی شەک و بەران و مەڕە\nدە ڕەبی خودایە چاوی جاسوسێم کوێر بێ\nقامکی پەلەپیتکەم شکێ\nوە من تەقەم دەهاتەوە لە تفەنگی\nبە خوای کزەم دەهاتەوە لە هەناوە\nئەمن لە زەینێ خۆم دەدایە\nوەمدەزانی نێرێ کێویە و\nنەمدەزانی ئەوە کاکۆڵی کاکە سەیدەوانم\nبە پشوێ بای دە شەماڵی\nدەگەڵ گوڵی سوێسن و هەڵاڵێ دەگەڕاو\nئەوە کاکە سەیدەوانمە دەگەوزێوە دە گۆمیلکە گۆمیلکەی دە خوێناوە\n\nبەهارە.. بەهارە بەهارە عەزیزەکەی لە دنیایەم سەیدەوان\nئەوە بەهارێکە سەر دە هەوەڵێ\nوەمن شەرت بێ ڕۆڵە بۆت دەفرۆشم پێنسەت مەڕی لە بەر بەرانی\nبە عامی بۆت دەکەمەوە بە پوڵ و پارە\nبۆت دەگەڕێمەوە شاران\nحەکیمان دەگەڵ ئەوان لوقمانە\nحەک سەڵا لە چاوی بابت\nبرینت بە کەس ناکرێتەوە دەرمانە\n\nدە وەرن برادەرینە\nگەلی دە خزمان و گەلی دە داسنیان و ئەهلی دە ژەنگارێ\nدارە مەیتێکم بۆ ساز بکەن\nمەیتی کاکە سەیدەوانم لە چیاێی رەنگین دەگەڵ بێننەوە خوارێ\nتو خوا قەبری ئەویشم بۆ هەڵکەنن لە کن مەلکەوان و نوچیرەوانی\nئەویشم بۆ بدەنەوە لە قەتارێ\n\nدە وەرە برادەرینە\nئەوە شایێ عەبدولعەزیزی\nلە سەر سێ کوڕان ‌ڕا وەشین دەگەڕا\n\nبەهارە.. کوڕم بەهارە بەهارە\nعەزیزەکەی دە دنیایەم سەیدەوان ئەوە بەهارێکە لە من دژەدژێ\nوە من شەرت بێ ڕۆڵە\nلە پاش ئێوە\nدەشانم نەکەم تفەنگی دە سێ تیر و\nنەچمەوە ڕاوی نێری دە بەلەبووزە\nدە ڕەبی خودایە\nچاوی جاسوسێم کوێر بێ\nقامکی پەلەپیتکەم شکێ\nئەوە بە سێ شەشی دە بەهاری\nکاکۆڵی کاکە سەیدەوانم با دەیشەکێنی و\nئەوە لە عەبدولعەزیزە کۆرەکەی وایە\nئەوە ڕدێنی نێری دە بەلەکوورە\n\nدە وەرە برادەرینە\nگەلی دە خزمان و گەلی دە ماجەران و گەلی دە پیر و پێشینیان\nکێ دیویەتی هەر لە دەورەتی دە زەمانان هەتا دەورەتی ئاخر زەمانێ\nباب بە دەستی خۆی کوڕی خۆی بکوژێ\n\nبەهارە.. بەهارە بەهارە، عەزیزەکەی لە دنیایەم سەیدەوان\nئەوە بەهارێکە لە من سەر بە زستانە\nئەوە عەبدولعەزیزی داسنی بانگ دەکاتە دەزگیرانی سەیدەوانی\nدەڵێ رۆڵە وەرە مەرەخەستێ لە مامی خۆت بخوازە و روو بکەوە ماڵی دە بابانە\nئەوە دەزگیرانی سەیدەوانی بانگ دەکا\nدەڵێ بابە هەڵکێشە خەنجەرێکی دەبان\nبیست و چوار جارانی بگێڕەوە دە جەرگ و دڵانە\nئەمن لە پاش مەلکەوان و نێچیرەوان و سەیدەوانی ڕا\nبە چ چاو و دڵێکی ڕوو بکەمەوە ماڵی دە بابان\n\nدە وەرە برادەرینە\nگەلی دە دۆستان و گەلی دە خزمان و گەلی دە ماجەران و گەلی دە پیر و پێشینیان\nکێ دیویەتی هەر لە دەورەتی دە زەمانان هەتا دەوری ئاخری دە زەمانی\nلە سەر سێ کوڕان ڕا بووک بچێتەوە ماڵی دە بابان هەر بە جلی دە سوورە\n\nمەلکەوانم مرد دەنگم نەکرد\nنێچیرەوانم مرد دەنگم نەکرد\nکاکە سەیدەوانم مرد\nخۆڵی دە گەرمێن و کوێستانانم هەر وە سەری عەبدولعەزیزی داسنی کەن"}, {"poet": "بەیت", "poet_description": "['']", "book": "عەلی عاشق", "poem_title": "بەیتی عەلی عاشق لە توحفەی موزەفەرییەدا", "poem_description": "توحفەی موزەفەرییە، کۆکردنەوەی ئۆسکارمان، پێشەکی و ساخکردنەوە و هێنانەسەر ڕێنووسی کوردی: هێمن موکریانی، چاپ: هەولێر ٢٠١٤، لاپەڕەی ٥٠٧-٥٠٨", "poem_text": "مەجلیسی ئاشقان گیراوە\nساقی لەنێو ڕاوەستاوە\nپیاڵەی عیشق نۆش کراوە\n«بەخێر هاتی پەریزادە\nبەخێر هاتی\nبەسەر چاوی دەمن هاتی\nبەچیم زانی کە تۆ هاتی؟»\n«عەلی عاشق! ئەگەر عیشقت زوبانی بێ\nسەد جار عەمرت زوو فانی بێ»\nحەیفە ئیخلاس پەنهانی بێ\nمەلازادە بەخێر هاتی\nموتریب! لێ دەبینای سازت\nبەختت سووتێ لە بۆ نازت\nجووتێ ساقی سەر بەزێڕن\nمەی لە مەیخانان دەگێڕن\nئاشقان لە دین وەردەگێڕن\nقوربانت بم ئەی بای وادە\nتارا لەسەر لەیلم لادە\nبەدەستووری حاکم زادە\nمەجنوون بۆ یەکێ دەردەدار بوو\nبەتیری ئیشق گرفتار بوو\nچونکە لەیلێ وەفادار بوو\nعەزیزی من بەخێر هاتی\nمەجنوونەکەی لە کێوانم\nدایم دڵ پڕ لە هیجرانم\nبۆ خاڵی لەیل پەریشانم\nخۆزگەم بەفەرهادی چینی\nخەریکەلە سەنگ تاشینی\nئەویش بۆ ئیشقی شیرینی\nقوربانت بم شەماڵ وەرە\nئەو کاغەزەم لە بۆ بەرە\nبیدە بەدەستی دلبەرە\nساقیم دەوێ شەراب بێنێ\nعەکسی خۆی تێدا بنوێنێ\nئنالیلای لێ بخوێنێ\nبەو چاوە گیانم دەستێنێ"}, {"poet": "بەیت", "poet_description": "['']", "book": "عەبدوڕەحمان پاشای بەبە", "poem_title": "وێژەر: عەلی بەردەشانی", "poem_description": "توحفەی موزەفەرییە، کۆکردنەوەی ئۆسکارمان، پێشەکی و ساخکردنەوە و هێنانەسەر ڕێنووسی کوردی: هێمن موکریانی، چاپ: هەولێر ٢٠١٤، لاپەڕەی ٥٠١-٥٠٦", "poem_text": "خالەق! هەر ئەتووی قادر\nڕەبی! هەر ئەتووی قادر\nچەند باقی و چەند نادر\nتۆی عەرز و ئاسمان ڕاگر\nهەشتێ هەزار عالەمە، بێشکە وەڵلاه زیاتر\nئەمنیش یەکم لەوان عالەمان، خۆ دەگرم لە هەمووان کەمتر\nسەجدەی شوکرێم لەسەر بوو، نەتخووڵقاندم بەکافر\n(لا اله الا الله) سەد هەزار جار شوکر\nتۆی ئەووەڵ و تۆی ئاخر\nتۆی باتین و تۆی زاهیر\nچەند باران و چەند بەفر\nچەند ڕووبار و چەند بەحر\nچەند ئاسمان و چەند هەور\nچەند بەهەشت و چەند ئاور\nچەند قۆشەن و چەند لەشکر\nچی توو پێت ببێ ئەمر\nنەشبێتین دەیکەی حازر\nحازر دەکەی بەڕەوانی\nڕەبی هەر تۆی تەن سوبحانی\nخالقی کوللی شەیئانی\nمالکی بەحر و بەڕیانی\nعالم و خەبیری هەمووانی\nتەوفیقدەری، موستەعانی\nئەزم (عەلی بەردەشانی)\nدە بەندێم نەکەی زبانی\nبەیتێ دەڵێم بە دیوانی\nمەدحی پاشای کوردستانی\nمەدحی پاشای کامیان باشە\nشایەد ڕۆم و قزڵباشە\nهەرجارێ شیری دەکێشا\nهەمووی دەهاتنە تەماشا\nعالەم ئاڵایە چاوەشە\nمەردە عەبدوڕەحمان پاشا\nپاشای بەبان جیهانگیری\nوەک ڕۆستەمی زاڵی پیری\nتەحا بە ڕا و تەگبیری\nڕاناوێرێ بەڕەزیلی: \n«ناکەم خزمەتی وەزیری\nنانی دەستێنم بەشیری\nبەشیری نەبێ پێک نایە»\nدەوڵەوت نایەتە ڕەدایە\nناچمە سەفەری لەحسایە\nیاغی دەبم لە بەغدایە\nیاغی دەبم ئینشائەڵڵاه\nخزمەتی ناکەم وەڵلاه\nئافەریم بارەکەڵلاه\nتەوەکەل تەعالەڵلاه\nهەر کوڕە بەبەینە هەللاه\nبەبە هاتن بەلێمشت  [١] \nلە غیرەتێیان بەست پشت\nدەستی لە بەغدایە شوشت\nحەمەد پاشای کوێی کوشت\nکوشتنی بە چ قەرار بوو؟ \nپاشای بەبان سەردا بوو\nسەد وەک وی خزمەتکار بوو\nدە حاڵی خۆیدا شۆفار بوو\nخزمەتی پاشای پێ عار بوو\nبێ تالعی لە ملان بار بوو\nتالعی پاشی دیار بوو\nپاشا کردیە گوفتوگۆیی، \nلەگەڵ تۆ محەمەد کۆیی: \n«حەزم کرد هاتی و نەڕۆیی\nزۆرم حەز کرد میری سۆران\nدووزمانی وەکو گۆران\nبە ئەقڵ هاتوویە نۆران\nبێکەسی دوژمنی زۆران\nئەوجار لێی دەن بە ساتۆران»\nساتۆر دەبان ڕەنگ شمشێری\nدەست و باهوو حەملەی شێری\nوای گوتوە شیعری شایێری\nیاڵلاه پاشا گوێم بدێرێ\nکە فرسەت هات، قەت نەیبوێرێ\nمەرد هەر بە ئەڵلاه دەسپێرێ\nهەر ئەڵلایە و ساحیب سوڕە\nوەدەست کەوت بەبێ قڕە\nپشتیان شکان، زگی دڕا\nلەسایەی توو ڕیشی بڕا\nلێک سوار بوون کوڕە کوڕە\nلەردوو [٢]  ئوردووان بوو بە چڕە\nبوو بە چڕە و سەڵاوات\nقووەقووە، هاتەهات\nهەر خێوەتن بێ قەڵات\nهەی دەستی بێ دەستەڵات\nکوێی گیران کێ هەڵات؟ \nلەوان کۆیی دە بەدبەخت\nخەلاس ناکەن ڕووحی سەخت\nکەلەپوور و ماڵی نەغد\nئەسپ و ئێستر ڕێشمە و ڕەخت\nوەرگیرا نەغد بەنەغد\nوەرگیرا بە قەتارەوە\nبە ئاڵتوون و دینارەوە\nبە ئاغاو و خزمەتکارەوە\nپاشای بەخشین بە بارەوە\nچی پێ بەخشین پێی بوون غەنی\nپاشا سوار بوو بۆ مەوتەنی\nمەتاڵ لەگوێی کەرگەدەنی\nهات، گەیییە قەرەحەسەنی\nئەسەح یاغییە پێدەکەنی\nلە پێکەنینی سەرداری\nچڕەچڕی کۆچ و باری\nهەڵگیرا ڕێیە ڕێبواری\nلە جحێڵ تا هەرزەکاری\nهەر لە پیر تا ئیختیاری\nهەرچی دەستی بگرێ داری\nدونیا دەبوو شەوی تاری\nخوێن لە سامی سۆران باری\nخوێن باری سامی سۆر\nهەر لە نیزیک هەر تا دوور\nپاشای بەبان قڕان قڕان\nبوو بەسەری سەر ئەسکەران\nسوێندی خوارد بە پێغەمبەران: \n«لەبۆ شای دەنێرم سەران\nسەری ئەوغان و قەجەران». \nسرکە سرک بوو لە مووندەران  [٣] \nقاسید هاتەوە بە موتلەق\nقسەی کردن دەقاودەق: \nوەزیرە وەک بەردی ڕەق\nئەو خەیانی موستەحەق\nڕەجایە ناگرم بەحەق\nلەسەر زینم نەکەن شەق\nبەغدایەم پێ نەکەن لەق». \nشای کە ئەو قسەی پێ دەزانی\nهەڵدەستا بۆ سەر چۆکانی\nهەردووک دەستی دان لە ڕانی: \n«پاشای دەگەڵ سەلیم خانی\nدەنێرمەوە کوردستانی\nلە کوردستانی باخێوی\nلەبەغدایە سەر ببزێوێ\nئێران و تووران بشێوێ\nهەرچی لێو دابنێ لەسەر لێوێ\nنەرمی دەکەم وەکوو مێوێ\nدەری داوێم لەوێ نێوێ\nدەری داوێم بەعەجەمان\nبەو هەوشار و موغەدەمان». \nپەیدابوو سەدای زەمزەمان\nلەبەر دەنگی زیل و بەمان\nشێر هەڵاتن لە گوێ چەمان\nنەهەنگ دە بەحراندا نەمان\nشا خۆش بێ نەکێشێ غەمان\nڕاهی بێ، چ قسە نەمان\nڕاهی بێ دەگەڵ ئاڵایە\nلێرە بڕوا تا بەغدایە. \n\n\n١. لێشاو، لافاو\n٢. لە هەردوو\n٣. لە هەموو هەندەران، لە هەموو جێیان"}]