[{"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئاغا مڵکی تۆ ئەکێڵم بەندە و مسکێنی تۆم", "poem_description": "ئەم ھۆنراوە بۆ وەسفی زەویدارێکی زۆردار و زاڵم نووسراوە کە ھیچ درۆ و ھەڵبەستی تیا نییە.", "poem_text": "ئاغە مڵکی تۆ ئەکێڵم بەندە و مسکێنی تۆم\nڕۆژی سەغڵەت نۆکەری خەنجەر وەشێنی شوێنی تۆم\n\n\nشیر و ماستی ڕۆژ بە ڕۆژ و گیسک و کاوڕ ھێنی تۆم\nھەر ڕقی ھەڵسا بە دایک و باوکەوە پڕ جوێنی تۆم\n\n\nبێ زمان و کەس نەزان و فێری بارکێشی و کەرم\nبارەکەت زۆر قورسە ئاغا! چۆن لە ژێری دەربەرم؟ \n\n\nگەنم و جۆکەم پێگەییشت ھاتی بە دوو سێ جەردەوە\nکەوتییە ناو شارا و مڵۆکانم بە بگرە و بەردەوە\n\n\nدەورەیێکی ناوپەرێزت دا بە شێف و وەردەوە\nخەمڵی شارا و جێ پەرێزت کرد بە شیو و ھەردەوە\n\n\nڕەحمی کرد، گوایا، بە حاڵم، گەنمی دانا شەش تەغار\nنەموێرا ھاوار بکەم ترسام لە زللە و داری پار\n\n\nگەنمەکەم سوور بوو، حەقم دانێ بە وەرزێر و سەپان\nیەک بە یەک پێوام لە خەرمان ڕەسمی کۆڵ کێش و شوان\n\n\nمام ڕەزاش ھات پێی وتم کوا ئوجرەتی گاگێرەکان\nھەر وەکوو بڕیار درابوو، شەش ڕەبەیشم دا بەوان\n\n\nشەش تەغار بوو خەمڵەکەم، مەوجودەکەم ئێستا دووە\nئەم ڕسوومی ناوبراوەش ھەر لە خەرمان دەرچووە\n\n\nیەک تەغارم مایەوە کردمە جەواڵ و نام لە کەر\nوردە وردە لێم خوڕی تا گەیمە دیواخان و دەر\n\n\nکاتی تەسلیم کردنم ئاغا وتی: ئەی بێ خەبەر! \nچل ڕبە مڵکانەتە. دە ڕبەی ترت ماوە لەسەر\n\n\nمن پەژارەی نانی وشکم بوو ئەمیشی ھاتە بان\nزۆری لێ پاڕامەوە خێری نەبوو، گریە و فوغان\n\n\nگایێکم مابوو فرۆتم دام بە ئاغا پارەکەی\nڕستگارم بوو لە زنجیر و فەلاقە و دارەکەی\n\n\nیا مریشک و ھێلکە بردن بۆ کوڕی سەرکارەکەی\nڕەببی مەحوی کەیتەوە خۆی و زەوی و ئاوبارەکەی! \n\n\nپەتک و گونیەم نایە کۆڵ وێنەی فەلای تر ھاتمە شار\nچاوەڕوانم بابە ڕۆژێ غيرة الله بێتە کار"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەسیری دوێنی ئەمڕۆ ئەحرارە", "poem_description": "", "poem_text": "ئەسیری دوێنی ئەمڕۆ ئەحرارە\nڕەنجبەری دوێنێ ئیمڕۆ سەرکارە\n\n\nبەندی و کەلەبچە، دیلی و سێدارە\nھەر خاسەی قەومی کوردی ھەژارە\n\n\nئەی کورد! ھۆشت بێ عەسری بیستەمە\nلە جوو و لە جاوە بڵێ چیت کەمە؟ \n\n\nشەرقی ناوەوە دەشت و شاخانی\nدیجلە و فورات و زاب و سیروانی\n\n\nھەر لە لوڕستان، تاکوو بۆتانی\nلە شیمالەوە، تا ئەریوانی\n\n\nھەمووی ھی تۆیە تێیدا نۆکەری\nئاغای ماڵت بە، بەسیە ڕەنجبەری\n\n\nبە فێڵ و فڕی وەعزی دیانەت\nبویتە پێشمەرگەی سوپای خەلافەت\n\n\nیارییەی تورکدا بۆ جمھووریەت\nئێستا پێت ئەڵێ تورک ی بەدتینەت: \n\n\nکورد میللەت نییە تورکی شاخییە\nبێ مێشک و ھۆشە لە من یاخییە\n\n\nچل حکوومەتی کورد ئازا و سەربەخۆ\nتورک ئەی دان بە کوشت ھەموو خۆ بە خۆ\n\n\nبۆ بەرزی تەختی خەلیفەی درۆ\nبابە بەسی بێ مەبن دەسخەڕۆ\n\n\nکرمانج و زازا دوازدە ملێونن\nدەس بدەنە چەک تۆڵە بسێنن"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەم خاکە کە مێژووی گەلی کوردی لە دڵایە", "poem_description": "قارەمانی کورد و خاکی کوردستان", "poem_text": "ئەم خاکە کە مێژووی گەلی کوردی لە دڵایە\nتەقسیمە بە بەش ھەر بەشێکی کەوتۆتە لایە\n\n\nھێند زاڵمە تورک ئەو بەشە لە کوردەی لە گەڵایە\nئەیکا بە نیشانەی ھەموو ئەنواعی بەڵایە؟ ! \n\n\nبۆ خاتری ئەم تۆوە لەجیدا بڕزێنێ\nتۆوی لە نوێی خۆی لە زەوی و زاری بچێنێ\n\n\nکورد ھەڵمەتی ڕۆما و شەڕی قەیسەری دیوە\nڕێگای لە سوپای زەینەفونی یۆنانی بڕیوە\n\n\nتاج و عەلەمی شاھی ئاشووری دڕیوە\nچل عەسرە بە خوێن ئەم وەتەنی خۆیە کڕیوە\n\n\nنامرێ ابد الدهرە ژیانی، دڵی شادە\nمیراتگری شاھانی کەیی و میللەتی مادە\n\n\nجەنگیوە لەگەڵ جەیشی مەغول، لەشکری تاتار\nبۆ فاتیح و بێگانە ئەبەد نەچووەتە ژێر بار\n\n\nتورکی لە وەتەن دەربەدەری خوار و ستەمکار\nتەتریکی ئەکا ئێستە بە زۆری کوتەک و دار\n\n\nبڕیاری دووەل وا بوو کە ئەم تورکە نەمێنی\nکورد یارمەتی دا، تۆڵەی خۆی بۆ لە ئەو ئەسێنی؟ ! \n\n\nئەو تورکە لە سەلجووقی و عوسمانی کە ماوە\nوەک قەترەیەکە تێکەڵی دەریاچەی ئاوە\n\n\nخوێن و ڕەگەزی ڕۆمە ئەتراکی ئەنادۆڵی\nھەر ڕۆمییە لای میللەتی کورد ناوە کڵۆڵی\n\n\nکورد و عەرەب ئێستا کە یەکن ھەر لە عیراقا\nڕووناکە حەقی ھەر دوو لە دەستوور و سیاقا\n\n\nبەشداری یەکن ھەر دوو لە خۆشی و لە مەشاقا\nبا خەسم و عەدوو قوڕ بە سەرا کەن لە مەراقا\n\n\nکاکی عەرەب! ئەم ھەیکەلی زۆر بەرز و بە جێیە\nئسیباتە بە تاریخی جیھان ھی من و تۆیە\n\n\nلافاوی سەلیب گەرچی فەلەستین مەبەستی بوو\nبۆ زەربەیێ لەم دینە خەیاڵ و ھەوەسی بوو\n\n\nئەو ڕۆژە شەھەنشایەکی کورد زۆری دەسی بوو\nئەم دین و فەلەستینە ھەر ئەو دادڕەسی بوو\n\n\nبەو زەبرە کە لێی دان بە سوپای تیژ و مەھیبی\nدەرسی ئەبەدی دا بە ھەموو جەیشی سەلیبی\n\n\nلەو ڕۆژەوە کورد دینی قەبووڵ کرد بە ئەساسی\nھاوشانی عەرەب خزمەتی ئیسلامە خەواسی\n\n\nتاریخی ئەبا موسلیمی کورد ئەڵبەت ئەناسی\nتەختی فراوانی چلۆن دا بە عەباسی\n\n\nگۆڕاندنی تاریخی گەلێ نازک و وردە\nھەڵگێڕەوەی ئەم سەفحەیە زۆری دەسی کوردە\n\n\nئەم حوکمەتی ئێرانە بە پێی ڕۆژ و زەمانە\nبۆ چ لەم گەلی کوردە کە، کەوتۆتە بەھانە\n\n\nنازانێ نەوەی مادە، لە شاھانی کەیانە\nئیسباتی ئەمە بابە تەواریخی جیھانە\n\n\nگەھ فورس و گەھێ کورد بوو شاھی کیشوەری ئێران\nشاھانی کەیان مادن و کوردن شەھی ساسان"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەم دلبەرە دێکانییە ڕاوی دڵی کردم", "poem_description": "", "poem_text": "ئەم دلبەرە دێکانییە، ڕاوی دڵی کردم\nھەودایی لە مووی بەندی دڵی سەر چڵی کردم\n\n\nتیرێ لە موژەی تێکەڵی خوێن و گڵی کردم\nلەب خەندەیەکی، غەرقی گوڵاڵەی گوڵی کردم\n\n\nبەم پیرییە دڵ ھاتەوە سەر دەوری جەوانی\n\n\nڕای کرد لە منی غەمزەدە خۆی خستە ئەمانی\n\n\nلەو ساوە بەمیوانی کە پێی ناوەتە ماڵم\nعیشقی وەکوو تیر، داویە لە ھەستیم و لە باڵم\n\n\nوەک مورغی زەخمدیدە ئەگەوزێم و ئەناڵم\nزۆر کافر و بێ دینە نییە ڕەحمی بە حاڵم\n\n\nخەسمی منی بێچارەیە، دۆستی کوڕی لاوە\n\n\nمن پیرم، و ئەو پیری لە لا پیس و گڵاوە\n\n\nشێلراوە بە دەستاوی عیشق چی لە گڵم کەم\nدڵدادەی ئەو دولبەرەیە چی لە دڵم کەم؟ \n\n\nئاڵاوەتە داوین و قەدی چی لە گوڵم کەم؟ \nفێڵاوی و سرکە، چ لە نیچیری سڵم کەم؟ \n\n\nمن پیری گرێ حەوتم و ئەو حەڤدەیی ڕێکە\nچۆن ڕێ ئەکەوین بابە! ئەتۆ تیرت نەپێکە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەوی ئازادی خوای قەومە بەشی یا نارە یا دارە", "poem_description": "", "poem_text": "ئەوی ئازادی خوای قەومە بەشی یا نارە یا دارە\nلە مێژووی میللەتا نووسراوە ئەم کوشتاری چین چینە\n\n\nھەموو خاکی بە خوێناوی شەھیدان تێر و پاراوە\nگوڵ و گوڵزاری بۆیە ئەرخەوانی ڕەنگ، ڕەنگینە\n\n\nحەسەد بەخشی جیھانە گوڵشەن و گوڵزاری کوردستان\nلە دونیادا بەھەشتت گەر نەدیوە فەرموو بیبینە\n\n\nلە ڕێی ئازادیا بابە پەتی ھاویشتە سەر گەردن\nبڵێ لاوی وەتەنپەروەر، ھەموو فەرموون: ئەمە دینە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەوە لاشەیە ئەگەوزێ بە خوێن بە کێمەوە", "poem_description": "بە ھۆی دروستکردنی پێشبەستی دووکان و دەربەندیخان ئەم ھۆنراوەی دەستەبەستەیە بێژراوە.", "poem_text": "ئەو لاشەیە ئەگەوزێ بە خوێن و بە کێمەوە\nھاوار ئەکا، کە جەردە و دز ھاتە ڕێمەوە\n\n\nزنجیر و تەوقی خستە مل و دەست و پێمەوە\nڕاماڵی کردە ناو جگەری شار و دێمەوە\n\n\nوێنەی برووسکە کون لە دڵی بەردی ڕەق ئەکەن\nیا نەم بە زۆری بومبە لە گەشت لاوە شەق ئەکەن\n\n\nبۆ نیشتمان و شاخ و گیام لاڵ و پاڵ ئەخەن\nڕۆڵەی گەڕۆکی ھەرد و شاخم لە پاڵ ئەخەن\n\n\nکۆچیان ئەکەن غریوە بە ماڵ و مناڵ ئەخەن\nخۆیان لە جێ ھەوارەکەیان کۆچ و ماڵ ئەخەن\n\n\nبۆ چ ئەندەروونی شاخ و چیام پڕ شەرەر ئەکەن\nڕۆڵەم بە زۆر لە یانەی میراتی دەر ئەکەن\n\n\nسیروان و زێی ئەڕێژنە قەبرسان و جێمەوە\nبستێ زەوی نەماوە سەری لێ بنێمەوە\n\n\nئاھم گەیشتە عەرش، کەسێ نایە پێمەوە\nئەم فێڵە بۆ منە کە بڕۆم نەێبمەوە\n\n\nدووکان و خان بۆ ڕیشە دەرێنانی ڕۆڵەمە\nبۆ ھەڵوەشاندنی ڕەگ و ڕۆشتەی کڵوڵەمە\n\n\nڕۆڵەم بە سەد ھەزار لە وەتەن دەربەدەر ئەکەن\nوەک نیشتمانەکەی جگەریپڕشەرەر ئەکەن\n\n\nئەم خاکە پڕ لە سیم و زەڕڕە، بێ سەمەر ئەکەن\nدارایی کەشت و کاڵ، بە گەدای کۆچەر گەڕ ئەکەن\n\n\nجێیان ئەکەن بە گۆل و بە ئێسگەی فڕۆکەوان\nڕۆژێ ئەبێ کە بۆمبا ببارێ لە نیشتمان\n\n\nزانا و لاوی کورد! ھەموو گوێتان لە دایە بوو\nپێوەند بە پێوە شیوەنی بۆ ئەم بەڵایە بوو\n\n\nئەم دایکەمان کە عومرێکی چل عەسری مایە بوو\nئاخر ھەناسەیەتی ئەوا مرد و زایە بوو\n\n\nخوێناوی جەرگی دوژمنە ئاوی ژیانەوەی\nمەغزی سەری عەدوویەتی دەرمانی مانەوەی\n\n\nزانا بە دایکی وت قەڵەم ئەگرم بە دەستەوە\nھاواری عەدل ئەکەم بە خەریتەی دروستەوە\n\n\nشوورا لە مەجلیسی ئومەما دێنمە ھەستەوە\nئازادی وڵات و گەلم گەر نییە بە دەستەوە\n\n\nساڕوخ و ھیدرۆجێ لە لاوان دروست ئەکەم\nیانەی عەدوو بە ھەڵمەتی شێرانە پەست ئەکەم\n\n\nلاو ھاتە جۆش بە واتەی زانایی بەرزەوە\nفەرمووی ببارێ گوللە و بۆمبا بە تەرزەوە\n\n\nیاخۆ فەلەک بە جارێ بڕوخێتەوە ئەرزەوە\nئەم نیشتمانە میحوەرە نایێتە لەرزەوە\n\n\nبێشەی پڵنگە بابە چیاکانی زاگرۆس\nتۆ بانگی سەربەخۆییی گەل دە بە تەپڵ و کووس"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەی باد ئەی نەسیمی سەحەرخێزی دڵنەواز", "poem_description": "لە مانگی نیسانی ١٩٥٠دا ئەم ھۆنراوەیە بۆ جەنابی زانیاری بەناوبانگ، میرزا آیةالله کوردستانی، مەشھوور بە شێخ موحەممەدی مەردۆخ نووسراوە.", "poem_text": "ئەی باد! ئەی نەسیمی سەحەرخێزی دڵنەواز! \nوەی تورفەیێکی قەلبی ئەلەم ساز و پڕ نیاز! \n\n\nھەڵسە بچۆرە گوڵشن و گوڵزار و ناو چەمن\nبگرە گوڵاوی نەرگس و ڕەیحان و یاسەمەن\n\n\nموشکین نەفەس بە ھەدیەی عەتر و عەبیرەوە\nڕاکە بە گورجی خۆت بخەرە دەرکی پیرەوە\n\n\nبۆ بارەگاھی ڕەھبەری دارالعُلومی دین\nعلامەیێکی شەرقی لەوێدا سەدر نشین\n\n\nدەرگاھی ئاو ڕژێن کە بە عەتر و عەبیرەکەت\nمل کەچ بوێستە عەرزی کە ما في الضميرەکەت\n\n\nئەو بەندەیە کە عاشق و مەفتوونی ئێوەیە\nپیرە بەڵام حەماسەتی جوانێکی پێوەیە\n\n\nعەرزت ئەکا کە خوێندمەوە تاریخە بەرزەکەت\nشایانی فەخرە لەھجەی نووسین و تەرزەکەت\n\n\nجێی فەخر و فیز و نازشە بۆ قەومی کورد زمان\nداوای دەوامی عومرت ئەکەن ئەھلی نیشتمان\n\n\nزۆر نادرە بە مەئخەزە، جڵدەکەی یەکی\nڕووناکترە لە مێژووی بەرزی ئەمین زەکی\n\n\nھەر چەندە باشە، باسی کەیی و مادی زۆر کەمە\nتەفسیری پێ ئەوێ لە تەواریخ و تەرجەمە\n\n\nشاھانی کەی بە مێژووی ئەدواری مادەوە\nوەک جەوھەرێکە لازمە بخرێتەوە ماددەوە\n\n\nیەعنی لە چاڵ و قووڵی تاریخە کۆنەکان\nھەر چی کە دەس کەوێ لە زمانی کەیانییان\n\n\nبکرێ بە مێژویێکی جیاواز و سەربەخۆ\nھەر چی بوو لە جەنگ و لە سوڵح و لە ھاتوچۆ\n\n\nدەس پێ بکا لە ئەووەڵەوە دەوری کەیقوباد\nتا دێتە ئینقراز و سقووتی شاھانی ماد\n\n\nناو بنرێ ئەو کتێبە بە مێژووی کەیان و ماد\nتا قەومی کورد بە مێژووی باپیری بێتە شاد\n\n\nمێژووی یۆنان و تاریخی ئێرانی باستان\nیەک ناگرن لە ناوی شەھانیی و کەیانیان\n\n\nئیحیای مادی گەورە مەنووتە بە دەستی تۆ\nموعجیز فشانە خامە و فکری دروستی تۆ\n\n\nتاکوو لە دەوری ڕۆژ ئەگەڕێ کوورەی زەمین\nتاکوو بەشەر لە ھاتن و چوونایە چین بە چین\n\n\nدائیم بژیت بە سیححەتەوە، نادیرەی زەمان! \nکوردانی لاڵ بە مێژووی خۆی بێنەرە زمان\n\n\nبابە ھەمیشە ئەدعییەی ژینی تۆ ئەکات\nزۆر مەیلی خاک بۆسی و بینینی تۆ ئەکات"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەی جەمالەددینی ئەفغان ڕیزە چینی خوانی تۆ", "poem_description": "بۆ شینی پاش چل ڕۆژەی ئەمین زەکی بەگ<br> ١٩٤٨/٨", "poem_text": "ئەی جەمالەددین ئەفغان ڕیزە چینی خوانی تۆ\nوەی محەممەد عەبدە عەبدی بارەگای عیرفانی تۆ\n\n\nئەی نەسیرەددین لە ڕەئیا کەمترین دەربانی تۆ\nوەی فەریدەددین لە عیلما تابیعی فەرمانی تۆ\n\n\nتۆ مەسیح نیت و بەڵام ئاسارەکەت موعجیز نوما\nکوردی زیندوو کردەوە تاریخی کوردستانی تۆ\n\n\nگیانی پاکت مەیلی خاکی نیشتمانی کرد بوو\nجێی لە دڵدا پێ نیشان دا مەقبەرەی سەیوانی تۆ\n\n\nعومر و ژینی خۆت فیدا کرد بۆ ژیانی قەومەکەت\nئەی ئەوی مەرگی نەویێ بۆ ژین، فیدا و قوربانی تۆ\n\n\nکۆچی دوایی کرد بەڵام قەومێکی زیندوو کردەوە\nفەخر و نازی کوردە بابە شۆرەت و عینوانی تۆ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەی قەومی کورد بزانە کە ڕۆحی ئەمین زەکی", "poem_description": "بۆ ڕۆژی چلەی ئەمین زەکی", "poem_text": "ئەی قەومی کورد! بزانە کە ڕۆحی ئەمین زەکی\nدووربین بە دەستەوە لە حەدیقەی بەھەشتەوە\n\n\nئەڕوانێ ئاخۆ کەوتوونە سەر ڕێگەی یەکی\nیاخۆ نیفاقە کۆنەکەتان قەومی ڕشتەوە\n\n***\n\nدڵخۆشی کەن، بە یەک جیهەتی تا لە جەننەتا\nبتوانێ تێ بکۆشێ لە دەرگاھی ڕەحمەتا\n\n\nھاوار ئەکاتە عالەمی قودسی کە ئەلئەمان\nقەومم نەزانە، جاھیلە، وێرانە نیشتمان\n\n\nئیمداد ڕەس نەماوە، لە ئەرز و لە ئاسمان\nبۆ کوردی قوڕبەسەر کە پەرێشانن و بێنەوان\n\n\nمن ئیلتیجام بە ئێوەیە ئێوەش دوعا بکەن\nڕەحمێ بە قەومەکەم، لە خواوەند، تکا بکەن\n\n\nئێستاکە خەریکە عالەمی باڵا زەھیری بێ\nکە ڕوبیانی عەڕشی موعەللا دەبیری بێ\n\n\nڕوحولقودس بە ئەمری خوا دەستگیری بێ\nئیلھامی ئاسمانی، بەشیر و خەبیری بێ\n\n\nکورد نامرێ بە بەرزی و ئیقباڵەوە ئەژی\nڕۆژێ ئەبێ بە باغ و حەدائیق کەل و کەژی\n\n\nکێ بێ؟ ژیان و مردنی ھەر بۆ وڵاتی بێ\nبۆ خزمەتی وڵاتی ئەوەندە سەباتی بێ\n\n\nدەست و قەڵەم لە کارا ھەتاکوو حەیاتی بێ\nتا قەومەکەی لە جەھل و ئەسارەت نەجاتی بێ\n\n\nبابە ئەڵێ بە زاتی ئیلاھی، ئەمین زەکی! \nوێنەت نییە لە قەومەکەتا تۆی و ھەر یەکی"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەی چەرخ بڕانەوەی نییە قەت قەھر و جەورەکەت", "poem_description": "بۆ شینی فایەق بێکەس<br> ١٩٤٨/١٢/١٨", "poem_text": "ئەی چەرخ بڕانەوەی نییە قەت قەھر و جەورەکەت\nدەرحەق بە کوردی قوڕبەسەر و نیشتمانەکەی\n\n\nجارێ بە کەیفی ئەو نەگەڕا پێچ و دەورەکەت\nڕوحمت نییە بە خۆی و بە یانەی وێرانەکەی\n\n***\n\nھەر نیشتمانپەرەستێ کە ناڵە و فوغانی بێ\nگورج ئەیکوژێت و نایەڵێ ساتێ ئامانی بێ\n\n\nفایەق شکۆفەیێ بوو کوتوپڕ گەشایەوە\nھەرچەند چرایێ بوو بە ھەوایێ کوژایەوە\n\n\nدونیای لە نوور و ڕائیحە پڕ کرد بە شیعری تەڕ\nپڕ نوور و عەترە، بە ئاساری، دەشت و دەر\n\n\nبێکەس! گەیشتە عەڕشی بەرین ناڵە ناڵەکەت\nداخم، فەلەک، بە تیری ئەجەل دای لە باڵەکەت\n\n\nئەو شیعری پڕ جۆش و خرۆشە کە لاوەکان\nئیلھامی مەرگ و مردنە بۆ ژین و ژیان\n\n\nئەیخوێننەوە بە بەستە، بە نەشئە و حەماسەوە\nدوژمن دەخاتە لەرز و ترس و ھەراسەوە\n\n\nتۆ شینی نیشتمان و وەتەن شینی تۆ ئەکا\nتۆ دایکەڕۆتە بابە، وەتەن ڕۆڵەڕۆ ئەکا"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "با پێت بڵێم لە مێژووی ئەم میللەتە کەمێ", "poem_description": "بۆ ئیمدادی کەیخوسرەوی دووەم لە شاھانی ھەخامەنشین ھاتنی لەشکرێکی یۆنان بۆ بابل و لەپاش جەنگەکە و گەڕانەوەیان بۆ یۆنانستان.", "poem_text": "با پێت بڵێم: لە مێژووی ئەم میللەتە، کەمێ\nھەر وەک لە بەحر بێتە دەرێ قەترە و نمێ\n\n\nکەیخوسرەوی دووەم لە ھەخامەنشینانی فورس\nئیمدادی ویست لە قەیسەری ڕۆم پڕ چەک و نەترس\n\n\nتا تەخت و تاجی شاھی بسێنی لە ئەردەشێر\nبەم لەشکرە، برایەکی گەورەی بخاتە ژێر\n\n\nچوار عەسری پێش مەسیح بوو کە ئیمدادی ڕۆمیان\nھات و گەیشتە وادیی بابل بە شادمان\n\n\nخوسرەو بە ھێزی خۆی و بە ئیمدادی زۆرەوە\nویستی کە شاھی کاکی بنێژێتە گۆڕەوە\n\n\nلەولاوە ئەردەشێر بۆ خەلاسی لە دەست عەدوو\nبەخشی بە جەیش و لەشکری یا نەقدی ھەرچی بوو\n\n\nئەم مەعرەکە لە خانی سکەندەر کرایەوە\nلاکین بە قەتڵی خوسرەوی دووەم بڕایەوە\n\n\nئەم لەشکری شکستەیی یۆنانە دەسبەجێ\nبۆ نیشتمان و یانەی خۆی کەوتە ڕێ\n\n\nزینفۆنی سەر سوپاھی بە عەقڵ و بە ھۆش و کێش\nڕێی شاخەکانی کوردی بە باش زانی، کەوتە پێش\n\n\nکاتێ گەیشتە «مزری کیا» کەوتە کۆڕەوە\nدەسڕێژی لێ کرا لە نزیک و لە دوورەوە\n\n\nزینفۆنی ژیر و گەورە بەڕاستی خەباتی بوو\nگاھی بە جەنگ و گاھی بە ئاشتی نەجاتی بوو\n\n\nلەو یادداشتەدا کە بەجێی ھێشتووە ئەڵێ: \n«کەردۆخ» پڵنگی شاخییە، بێگانە نایەڵێ\n\n\nئەم قەومە سەربەخۆیە ئیتاعەی بە کەس نییە\nبۆ شاھی فورس و قەیسەری ڕۆم دەسڕی کەس نییە\n\n\nھەرچەند سوپاھ و لەشکری ئێمە گەڕایەوە\nزۆری بە تیر و نێزەی کەردۆخ بڕایەوە\n\n\nزینفۆن ستایشی کەردۆخی کردووە\nمێژووی بەڕاستی زیندووە، گەرچی خۆشی مردووە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بوونم نەزانی ئێستەکە بووم نەبوو ئەچم", "poem_description": "", "poem_text": "بوونم نەزانی ئێستەکە بووم نەبوو ئەچم\nبۆ بارەگاھی عەدلی خوا ڕووبەڕوو ئەچم\n\n\nئەو فیز و پێز و ھێزە کە مەغرووری کردبووم\nبە سەراوی یەک ھەناسەی دوایییە بە فوو ئەچم\n\n\nبڕیار دراوە بوون و نەبوونم لە پێشەوە\nبۆ ئەم نەبوونییە بە پەلە و زوو بە زوو ئەچم\n\n\nکون کون کراوە بەرگی ژیانم بە جورمی زۆر\nڕشتەی دروونەوەم بەرفو ئەچم\n\n\nحازر بە بابە! بوونی ترت وا لە پێشەوە\nبۆ ئەم جیھانی تازەیە بێ ھای و ھوو ئەچم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بۆ فەلەک بەرگی ڕەشی پۆشی غەریقی ماتەمە", "poem_description": "بۆ چل ڕۆژی پاش کۆچی دوایی خوالێخۆشبوو سەید ئەحمەدی خانەقا دانیشتووی کەرکووک بێژراوە:", "poem_text": "بۆ فەلەک بەرگی ڕەشی پۆشی، غەریقی ماتەمە؟ \nدەشت و سەحرا تا نەزەر کەی لێڵ و تاریک و تەمە\n\n\nمیللەتی کورد قوڕ بە سەر خۆیا بکا ھێشتا کەمە\nشیوەنی دوو شیوەنە بۆ عالەم و بۆ حاتەمە\n\n\nعالمی ڕەمزی فەنا و واقیفی عیلمی بەقا\nحاتەمی کوردی عێراق و شێخ و شاھی خانەقا\n\n\nموڕشیدی عەقڵ و خیرەد بووی بۆ ھەموو ئەھلی وڵات\nغیبتەبەخشی مەدرەسەی ئەزھەر بوو حوجرەی خانەقات\n\n\nیا لە عیلمی کۆن و تازە یا لە ئەشعار و نیکات\nنیکتە و ڕەمزێ نەما، تەحلیلی نەکرابێ لە لات\n\n\nعیلم و عیرفان و ئەدەب بەم ڕۆینەت ڕۆڕۆ یەتی\nخۆی بە بێکەس مایەوە ڕۆڕۆیەکەی بۆ خۆیەتی\n\n\nحاتەمی تەی! گەر بە موعجیز بێت و زیندوو بێتەوە\nنان و خوان و سفرەی ئیحسانی تۆ ببێتەوە\n\n\nئاھی حەسرەت ھەڵئەکێشێ تا ئەبەد ئەتلێتەوە\nحاتەمی عیلم و سەخا، وێنەت ئەبەد نایێتەوە\n\n\nئیمتحانی خامە ناکەم وەسفی تۆ کا لاڵ ئەبێ\nباوجوودی دوو زمان ھەر ڕاسیب و ئیکمال ئەبی\n\n\nخادمی نەوعی بەشەر بووی موددەتی عەسرێ بە ساڵ\nگەھ بە نەشری مەعریفەت گاھی بە بەزلی نەقد و ماڵ\n\n\nمەیلی بەرزیت کرد بە ئەمری أرجعي کەتیتە باڵ\nھەڵفڕیت لبيك گۆ، بۆ بارەگاھی ذي الجلال\n\n\nوا لە قەسری جەننەتیشا بابە میوانی ھەیە\nھەر وەکوو ناو خانەقا دیوانی عیرفانی ھەیە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بۆ قەڵەم دڵ لەت لەتە فرمێسک ئەڕێژێ شین ئەکا", "poem_description": "بۆ چل ڕۆژەی پاش کۆچی دوایی ئەدیبێکی ناوداری کورد (پیرە مێرد) بێژراوە. <br> ١٩٥٠/٦/٢٠", "poem_text": "بۆ قەڵەم دڵ لەت لەتە، فرمێسک ئەڕێژێ، شین ئەکا؟ \nخامە بۆ خامۆشە ناڵەی بێسەدا ئەسرین ئەکا؟ \n\n\nئیستعارە و قافیە بۆ مەیلی ڕووپۆشین ئەکا\nئەھلی عیرفان و ئەدەب، بۆ گریەیی خوێنین ئەکا\n\n\nشینی تۆیە یادگاری دەوری ڕابردووی بەبان! \nدڵبریندارن لە کورد قەومی کورد، پیر و جوان\n\n\nتۆ بە عەسرێ عومرەوە لاوێکی عەسری بیستەمی\nمەجلیس ئارا، نیکتەگۆ، حازرجواب و ھەمدەمی\n\n\nنەشری خامەت شاھیدە، بۆ شیعر و ئینشا مولھەمی\nموعجیزەی عەسری حەدیس و خاریقەی دەوری جەمی\n\n\nیادی کۆنی قەومە جێی دایتێ لە گردی یارەدا\nئاخری ناشتت لەناو جەرگ و دڵی سەد پارەدا\n\n\nپەندی پێشینانی تۆ سیحری حەڵاڵی کوردییە\nنەسر و نەزمت سەھلی مەمنووعە نەزیری ھەر نییە\n\n\nبیر و فیکری نازک و وردت خوایی و وەھبییە\nوێنەیەکی بەرز و ڕووناکی زمانی میللییە\n\n\nنامرێ بابە بە شیعری تازە و ڕەنگینەوە\nتەرجەمەی بەیتی مەم و زین، مێژوویی بە نگینەوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بۆ لێم ناپرسی برا گیانەکەم", "poem_description": "ستایشی بەھار", "poem_text": "بۆ لێم ناپرسی برا گیانەکەم\nخۆ من ھاودەردی ناو وێرانەکەم\n\n\nوڵاتەکەمان ھەرچەند وێرانە\nبەڵام بەڕاستی جێگای شاھانە\n\n\nگوڵ و گوڵاڵە چنار و عەرعەر\nئەم دەشت تا ئەو دەشت، ئەم سەر تا ئەو سەر\n\n\nوەنەوشە لە شاخ، نەرگس لە دەشتا\nڕەقابەت ئەکەن لەگەڵ بەھەشتا\n\n\nڕائیحە و بۆنی داری دارە بەن\nلەنجە و خەرامی سەرو و یاسەمەن\n\n\nھێشووی زەرد و سوور، داری بەڵاڵووک\nئاخ و داخ ئەدا بە سەد زاوا و بووک\n\n\nمێرگی ڕەنگاوڕەنگ قەراخی چەم ئاو\nقەوسوقەزەحە لەبەر خۆرەتاو\n\n\nجۆگە و جۆباری کانی و کانیاوی\nلە نیل و جەیحون زیاترە باوی\n\n\nخاسسەی وڵاتی کوردەوارییە\nبۆ قەومی ئێمە دیاریی بارییە\n\n\nبابە تەبیعەت داویە بەم خاکە\nھەرچی لە دونیا نایاب و چاکە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بۆ چی ھاتوومە جیھان لەم ھاتوچۆیە چیم ئەوێ", "poem_description": "", "poem_text": "بۆ چی ھاتوومە جیھان لەم ھاتوچۆیە چیم ئەوێ؟ \nمن نەبووم، مادام کە بووم، ژینێکی پڕ ھەستیم ئەوێ\n\n\nڕۆژی ئەووەڵ خالیقم فیکری حوڕڕی بەخشیوە پێم\nدەرسی ئازادی ئەخوێنم ژینی سەربەستیم ئەوێ\n\n\nھەر کەسێ مەستی شەرابێکە لە مەیخانەی ژیان\nمن لە بادەی عیلم و عیرفان و ئەدەب مەستیم ئەوێ\n\n\nتێ ئەکۆشم ببمە زانای عیلمی تازە و عیلمی کۆن\nچونکە بۆ قەوم و وەتەن من خزمەتی ڕاستیم ئەوێ\n\n\nبابە ژینی خۆم لەڕێی بەرزی وەتەندا دائەنێم\nبۆ فیداکاری لە لاوان ھێز و ھاودەستیم ئەوێ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بە بۆنەی سەردانی مێجەر نوئیل بۆ سلێمانی", "poem_description": "لە ڕۆژی ١٥ی ١٠ی ١٩٢٨دا مێجەر نوئیل بە چل سوار عەسکەری ھیندۆکەوە ھاتە سلێمانی، شێخ مەحموود بە نامەی خوسووسییەوە کە بە ھۆی عەبدوڵڵا ئاغای حاجی سەعید و فایەق توفیقەوە ناردبووی ھاتن. ئەم ھۆنراوەیە لەو ڕۆژەدا نووسراوە. <br> ١٩٢٨/١٠/١٥", "poem_text": "سەد درێغ دەوری ئەسیریی قەومی کورد نەبڕایەوە\nتاکوو ئێستا ئەم گرێیە ھەر بە کەس نەکرایەوە\n\n\nمیللەتی گەورە و بچووک گشتی بە سەربەستی ئەژی\nمیللەتی کورد ھەر لەژێر بارا بە دیلی مایەوە\n\n\nتاکوو ئێستا ھەر دراوسێ بوون عەدوی خاکی وەتەن\nسەیری نەگبەت کەن کە ئینگلیز، ھاتە کۆڕ و کایەوە\n\n\nسەر زمانی وەعدەی شیرینی ئازادیی وەتەن\nژێر زمانی بۆ ئەسیری دام و دانەی نایەوە\n\n\nسەر زمانی حامییە بۆ قەومی لێقەوماوی کورد\nژێر زمانی زوڵمەکەی زەححاکی بۆ ھێنایەوە\n\n\nسەر زمانی ڕەھبەرە بۆ قەومی بێچارە و زەبوون\nژێر زمانی زەھر ئەڕێژێ گەر یەکێ جووڵایەوە\n\n\nمادە چواردەی مەنھەجی ویلسۆنی پێش خۆی خست و ھات\nماددەکە بۆ قەومی کورد دیلی ئەبەد خوێنرایەوە\n\n\nھەرچی قەومێ کەوتە ڕێ بۆ سەربەخۆیی سەرکەوێ\nسیاسەتی ئینگلیز بە دوو پاشقول لە ڕێ گیرایەوە\n\n\nبابە! ئینگلیز ھاتە ناو، ئوممێدی سەربەستی نەما\nڕەحمی یەزدانی نەبێ ئەمرین ھەموو بەم غایەوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بە جارێ مەستی کردم بۆسەیێکی ئەو دەم و لێوە", "poem_description": "", "poem_text": "بە جارێ مەستی کردم بۆسەیێکی ئەو دەم و لێوە\nمەگەر لیکی دەمی ئەو دولبەرە، شیلەی ڕەگی مێوە؟ \n\n\nبە تۆفانێ لە ئەشکی ئاتەشینم قەد نەرم نابێ\nمەگەر گۆشتی دڵی ئەو کافرە، بەردی ڕەقی کێوە؟ \n\n\nلە سەر سەفحەی گوڵێکی ئەرخەوانی، نوختەیێکم دی\nمەگەر ئەو کوڵمی ساف و نازکە خاڵێکی واپێوە؟ \n\n\nکە چاوی ھەڵبڕی شوریێکی مەحشەر، دێتە بەر چاوم\nمەگەر موژگانی ئەو شۆخە ھەموو تیری دڵ ئەنگێوە؟ \n\n\nبە دوو غونچەی گەشم زانی دەسم بۆ چاکی سینەی برد\nمەگەر ئەو دوو شکۆفەی نازک و نەرمینە دوو سێوە؟ \n\n\nشەوێ ڕێم کەوتە بەزمێ بێ مەی و ساقی ھەموو سەرخۆش\nمەگەر چاوی ڕەشی ئەو دولبەرە جام و قەدەح پێوە؟ \n\n\nلە ئاسۆی ئاسمان بابە چەپەربەندانی حۆری بوو\nمەگەر ھاتوونە سەیری لەنجەی ئەو شۆخی پەری شێوە؟"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "بە ڕێی ژینا مەڕۆ قەد بێ دەبیرێ", "poem_description": "", "poem_text": "بە ڕێی ژینا مەڕۆ قەد بێ دەبیرێ\nلە ناکاو با نەکەویە چاڵ و بیرێ\n\n\nبە ھەڵپە و توندوتیژی کەوتیە ڕێگا\nئەمین بە، پێت لە داوێنت ئەگیرێ\n\n\nلە ڕێ لادە لە ھاوڕێیانی دەسبڕ\nدەسی ژینت بدەرە دەستگیرێ\n\n\nلە کۆمەڵدا بە خۆتا ڕابپەڕموو\nمەبە پاشماوەخۆر، بۆ خۆ ژمێرێ\n\n\nبە موڵکی زۆر و قەسر و خان و دوکان\nبە گەورەی تێمەگە جەردە و شڕێڕێ\n\n\nئەگەر بەرزیت ئەوێ نزم و نەرم بە\nبە بەخش و خزمەتت ئەبیە ئەمیرێ\n\n\nدوو پیتی دواییە بۆ ڕۆڵەکانم\nنمێ پەندە، لە دەریای بابە پیرێ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "تاریخی ھیجری پاش سەد و چل بوو لە یەک ھەزار", "poem_description": "پەیدابوونی نادرشای ئەفشاری لە ئێران و پەلاماردانی بۆ ئەفغان و ھیندوستان و عێراق و کوردستان، هوجوومی بۆ عێراق ساڵی ١١٥٦-١١٤٦ی کۆچی", "poem_text": "تاریخی ھیجری پاش سەد و چل بوو لە یەک ھەزار\nشاھێکی گەورە ھاتەوە مەیدانی کارزار\n\n\nنادر شەھێ بوو، وێنەی تەیموور بە شۆر و شەڕ\nبۆ فاتیحی ھەوایەکی زۆر بەرزی کەوتە سەر\n\n\nئەفغانی گرت بە کابولەوە و قەندەھار\nشاھی لە تەخت و بەختەوە ھێنایە خوار\n\n\nئەمجار بەرەو جنووب چووە ھیندوستانەوە\nشاھی ئەوێشی خستە فوغان و ئەمانەوە\n\n\nپاش ئەم فتووحە، کەوتە خەیاڵی عێراقەوە\nسوڵتانی تورکی خستەوە فیکر و مەراقەوە\n\n\nناردیە قەڵای زەھاوەوە، جەیشێکی پێشدار\nمەوجوودی ئەم سوپایە عیبارەت، لە بیست ھەزار\n\n\nمیری «بەبە» کە ھاتنی پێشداری بیستەوە\nفەرمانی دا بە لەشکری خۆیا کە سەر ڕەوە\n\n\nڕۆی بە خۆی و لەشکرەوە تا نزیک زەھاو\nخۆی دا بە جەیشی نادریا ھەر بە شەو لە ناو\n\n\nئەم پێشدارە، دوو بەشی کوژرا و ئەوی تری\nڕێگە فیراری گرتە بەر و ڕۆیی و دەرپەڕی\n\n\nتاڵانی زۆر لە خێوەت و حەیوان و خاروبار\nتەقسیم کرا بە لەشکریانا بەپێی سوار\n\n\nدەستی وەشاند سەلیم و بە مەردی گەڕایەوە\nدواڕۆژ و ترسی شاھی نەھێنایە کایەوە\n\n\nوەختێ کە نادر ئەم خەبەرەی بیست بە قەھرەوە\nکەوتە خەیاڵی مازیی و تاریخی دەھرەوە\n\n\nزانی: کە قەومی کورد ھەموو ئازان و دەسوەشێن\nبۆ فاتیحان لە کۆنەوە سەددی سەدیدی ڕێن\n\n\nگەرچی شەھێ بوو بەوێنەی تەیموور بە دار و گیر\nدەوری ھۆلاکۆ ڕۆڵەی تەیمووری کەوتە بیر\n\n\nئەمجا بە نەرمی قاقەزی نووسی لە پێشەو\nلەو پێشدارە بورد، بە دڵی پڕ لە ئێشەوە\n\n\nڕێکەوت لەگەڵ ئەمیری بەبە کوردی کردە خۆ\nئەمجا ئەمین بوو، خۆی و سوپاھی لە ھاتوچۆ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "تورک و ئێران و عێراق ھەر سێ ویفاقی کردووە", "poem_description": "لە تاریخی ١٩٥٥دا موعاھەدەیەک کرا کە بە «میساقی بەغدا» مەشھوورە بەم ھۆیەوە ئەم دەستەبەستە بێژراوە. <br>١٩٥٥", "poem_text": "تورک و ئێران و عێراق ھەر سێ ویفاقی کردووە\nبۆو گرێ نەکراوەیە عەھد و میساقی کردووە\n\n\nخوێنمژی گەورە کە ھەر نەشری نیفاقی کردووە\nبەم بینای دەستکردی خۆیە ئیلتیحاتی کردووە\n\n\nئەم گرێ نەکراوەیە بوڕکانی شەرقی ئەوسەتە\nکوورەیی ئاتەش فشانە گەرچی ئێستا لەت لەتە\n\n\nئەم گرێیەی میللەتی کوردە لە دەوری بەردەوە\nسەد جیھانگیری نەھێشت کوشتی بە داخ و دەردەوە\n\n\nخوێنی سەردار و سەپانی وا بە دەشت و ھەردەوە\nناکەوێتە داوی سێ حەلقەی عەدووی نامەردەوە\n\n\nوەک چیاکانی، بڵند و دڵڕەقە ئەم ھەیکەلە\nجووڵەیێکی پێ نەکرد سەد گێژەڵووکە و زەلزەلە\n\n\nدوا ھەناسەی ژینیە، تورکی لە پێ کەوتووی نەخۆش\nخۆی لە ئێران شاربەدەر ئەکرێ شەھی میللەت فرۆش\n\n\nئیش لە دەست خۆیا نییە ئەسڵەن عیراقی کەللە بۆش\nسیاسەتی ئینگلیزە ئەم سێ نۆکەرەی ھێنایە جۆش\n\n\nقەومی کورد پێوەند و زنجیر کەن بە دەست و قۆڵەوە\nپاسەوانی نەوت و ڕێگا بن بە بار و کۆڵەوە\n\n\nتورکیا با خوێن بڕێژێتە فورات و دیجلەوە\nبا قەنارەی شا، لە کارا بێ بە قەھر و جەھلەوە\n\n\nبا عیراق زیندانەکان پڕ کا بە زانا و ئەھلەوە\nبا سیاسەت ئەسپی تاو دا لە ڕێگای سەھلەوە\n\n\nمیللەتی کورد ھەر بە ملیۆن جانفیدا و ڕۆڵەی ھەیە\nڕۆژی خۆی ئەم زوڵم و زۆرە یەک بە سەد تۆڵەی ھەیە\n\n\nئەی پڵنگی زاگروس و پاسەوانی نیشتمان! \nوارسی تەنھای موڵکی ماد و شاھانی کەیان\n\n\nئیمڕۆ ڕۆژێکە، تەنازوع بۆ بەقا و مان و ژیان\nھەڵمەتێکی وا بەرن دوژمن بخاتە اَلأمان\n\n\nقوڕگ و تەنگی ناو چیا پڕ کە لە لاشەی دوژمنت\nھایدروجی و زەڕڕەیی بێ سنعەتە پیاو و ژنت\n\n\nھەڵمەتی ڕوم و --- با پیری تۆ گیرایەوە\nمیللەتی کورد داوی بۆ جەیشی مەغۆلی نایەوە\n\n\nسەد ھەلاکۆ و شاھی تەیموور ھاتە ناو ئەم کایەوە\nقەومی ئێمە ھەر بە ئازادی لە جێی خۆی مایەوە\n\n\nئەم تەلیسمە بابە خەلیقەت خۆی دروستی کردووە\nسەد ھەزار قەیسەر بە مەئیووسی لە داخی مردووە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "تەورێزی خۆش و گەورە ھەتا عەسری پێنجەمین", "poem_description": "تاریخ ئیسباتی کردووە ئازاربایگانی ئێران عیبارەت لە مادی سەغیرە کە نیشتمانی کوردی ماد بوووە. شاری تەبرێز لەلایەن ئەمیرێکی کوردەوە بینا کراوە کە ئێستا ئەو ناوچەیە بۆ تورک ساغ بۆتەوە، زۆر جار بە تۆفێق وەھبیم وتبوو کە تاریخی مادی سەغیرمان بنووسێ. نەینووسی. بۆ تەشویق کردنی ئەم مەنزوومەیشم بۆ ناردووە.", "poem_text": "تەورێزی خۆش و گەورە، ھەتا عەسری پێنجەمین\nواتە و وشەی بە کوردییە بوو، ڕێک و دڵ نشین\n\n\nئەو شارە گەورە قەومی تری تیا نەبوو مەکین\nچۆن ھاتنە جێی ئەمانە ئەوانەی لەوێ ئەژین؟ \n\n\nحەوتەم عەسر کە حکوومەتی ئیلخانی ھاتە ناو\nگۆڕا و دەرکرا گەلی کوردی لەیەک بڕاو\n\n\nئەم لاپەڕە لە مێژووی کوردا ڕەشە و غەشە\nزانیاریی کورد لە شۆڕەشی ئەو دەورە بێ بەشە\n\n\nبۆ عەلەمی پان و بەرز و بڵاوت کە زۆر گەشە\nنووسین و نەشری لازمە ئەم حادیسەی ڕەشە\n\n\nقەوم و گەلی لە کۆمەڵی تردا توانەوەی\nپێویست بە مێژوویێکە بۆ ھاوخوێن و بۆ نەوەی"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "تەیموور لە حەوسەد و نەوەدا بوو وەکوو شەھێن", "poem_description": "پەیدابوونی دونیاگری بەناوبانگ ئەمیر تەیمووری گوورگان و ھجووم کردنی بۆ ھیند و ئێران و عیراق و کوردستان", "poem_text": "تەیموور لە حەوسەد و نەوەدا بوو، وەکوو شەھێن\nڕووی کردە ھەر وڵاتێ ھەموو بوو بەحری خوێن\n\n\nھەر جێیێ چوو، نە شا نە ئەمیری نەھێشتەوە\nئەفغان و بەڵخ و ھیندی بە یەکجاری ماشتەوە\n\n\nتەنھا لە شاری دەلھی لە کەللە نەوەد ھەزار\nمیل و مناریێکی دروست کرد بە یادگار\n\n\nشاھی ئێران و فارس، ئەتابوک موزەففەری\nجێگە و پەنای نەمایەوە ڕای کرد و دەرپەڕی\n\n\nھەرچی ھەبوو لە تۆوی شەھانی ئەتابوکان\nباکۆ کران بە نێر و مێیەوە بەبێ ئەمان\n\n\nئێرانی کرد بە مەزبەحە شیراز و ئیسفەھان\nزیڕووحی دەرنەچوو بە ئیتاعەت و بە ئەلئەمان\n\n\nکاتێ کە ئیستیلای ھەموو ئێران بڕایەوە\nبۆ نیشتمانی کورد و عێراق ئاوڕی دایەوە\n\n\nئێرانی دایە دەستی عومەر شێخ موعیززەدین\nفرزەندی پڕ حەماسەت و شەھزادەی ئەمین\n\n\nئەمجاکوو ھاتە خوارەوە گەییە سنووری کورد\nدانشتنێکی جەنگی دروست کرد بە دەستوبرد\n\n\nبڕیاری دا لە پێشەوە، کوردن ھەموو دلێر\nگورجن وەکوو پڵنگ و دڕوندەن میسالی شێر\n\n\nوریا بڕۆنە پێشەوە تا دیجلە و فوڕات\nئیتر موتیعی ئێمەیە ئەقوامی گشت وەڵات\n\n\nکوردی دلێر بە گورجی و چالاکی کەوتە شاخ\nئەم لەشکەرەی لە ڕاست و چەپ خستە ئاخ و داخ\n\n\nکوردی کرند و دینەوەر و قەسر و خانەقین\nوەک شێری بێشە کەوتنە جەنگی حەیات و ژین\n\n\nسەرکردەیەکی ھێشتەوە بۆ جەنگی قەومی کورد\nخۆی و سوپاھی کەوتنە ڕێگا بە دەستوبرد\n\n\nکاتێ گەییشتە باقووبە، ئەحمەد جەلائیری\nسوڵتەی نەما بە دەستەوە ڕای کرد و دەرپەڕی\n\n\nتەیموور بە خۆی و لەشکری خوێنڕێژ و سەختەوە\nساتێ نەوێسا تا چووە ناو پایتەختەوە\n\n\nھەرچی ھەبوو لە کوشتن و تاڵان و خوێن مژین\nنوێی کردەوە دووبارە ھۆلاکۆی دووەمین\n\n\nبەغدای نەھێشت لە دیجلەوە ڕووی کردە نەینەوا\nتکریتی کرد بە مەزبەحە، زیڕووحی لێ نەما\n\n\nبۆ نیشتمانی گەورەی کورد کەوتە سەر خەیاڵ\nئەمجا لە شاری موسڵەوە ڕووی کرد بەرەو شیماڵ\n\n\nبۆ مەنعی خوێن ڕژاندن و کرداری ناڕەوای\nشاھانی کورد بە ھەدیەوە ھەڵسان و چوونە لای\n\n\nئاشتی سەری نەگرت و نەتیجە گەیشتە شەڕ\nلافاوی خوێن لە ھەر دوو تەرەف، گەییە دەشت و دەر\n\n\nسوڵتانی تورکیا بە سوپاھێکی بی شومار\nڕووی کردە ئێمە بە شەڕ و مەیدانی کارزار\n\n\nپەیغامی دا بە والیی ئێران موعیززەدین\nدوژمن عەنوود و پڕ چەکە، جێی قایمە و مەتین\n\n\nبۆ یاریدەم بە لەشکرەوە بێیرە خوارەوە\nدوژمن دڕندەیە بە چەکی پڕ لە نارەوە\n\n\nوالیی موعیز بە ئەمری پدەر کەوتە ئیش و کار\nکۆی کردەوە سوپاھی عیباڕەت لە بیست ھەزار\n\n\nوەقفەی نەکرد سەعاتێ ھەتا دەشتی شارەزوور\nپاشبار و خاروباری ھەموو مایەوە لە دوور\n\n\nئازووقە و زەخیرەی لەشکر بڕایەوە\nبرسێتی کەوتە لەشکر و تیپی سوپایەوە\n\n\nدیھاتی ئەو بنارە، ھەموو ڕۆیە شاخەە\nلەم ھێرشی کوتوپڕە کەوتە قەراخەوە\n\n\nخورماڵ ھەتاکوو زەڵمی بەناوبانگ قەڵایێ بوو\nجێگەی ئەمیری ئەردەل و خاوەن سوپایێ بوو\n\n\nئەم میرە کێ بوو؟ زاتی حەسەن بێگی ئەردەڵان\nدائیم عەدوی شەھانی جەلایر بە بێ ئەمان\n\n\nشەھزادە کەوتە ھەڵپەوە بۆ نانی لەشکری\nبۆ ئەم قەڵای حەسەن بەگە دوو چاوی تێ بڕی\n\n\nسەرلەشکرێکی ناردە قەڵا سەرکەش و بەشۆر\nتا گەنم و جۆ بسێنێ بە خوایش بێ یا بە زۆر\n\n\nسەردار، گەھێ بە زۆر و گەھێ پول بە دەستەوە\nھەرچەندی کرد مەنێکی زەخیرە نەبەستەوە\n\n\nخان، جوابی ھەر یەکێ بوو کە نیمانە خاروبار\nئایا مەنێ، لە گەنم و لە جۆ، یاخۆ سەد تەغار\n\n\nسەرداری لەشکر ئەم خەبەرەی ناردە لای ئەمیر\nدەس ناکەوێ زەخیرە بە پول و بە زەبری تیر\n\n\nبۆ زاد و بۆ زەخیرەی جەیشی بە دەستوبرد\nشەھزادە خۆی بە لەشکرەوە ڕووی لە قەلعە کرد\n\n\nگەییە قەڵاوە دەوری گرت دەستی کرد بە شەڕ\nئەمما چ جەنگ و شۆڕشێ نەیدیوە قەت بەشەر\n\n\nخان سوپای لە دەوری حەساری قەڵایەوە\nتیر و کەمان بە دەستەوە جوابی ئەدایەوە\n\n\nڕۆژێ کە شەڕ گەرم بوو ئەمیرزادە کەوتە گیر\nژینی بەسەر چوو جەرگ و دڵی کون کرا بە تیر\n\n\nسەردارەکانی کەوتنە یەئس و تەلاشەوە\nبڕیار درا بە دزیەوە بکشێنە پاشەوە\n\n\nخەرگاھ و خێمە گشتی بە جێما گەڕانەوە\nتەنھا بە دەستی ڕۆڵەی ساحیبقڕانەوە\n\n\nئەم لەشکرە نەوێستا ھەتا شاری ئیسفەھان\nئەمجا خەبەر درا بە شەھەنشاھی گوورگان\n\n\nپاش ئەم فیرارە، خان لە قەڵا و حەسارەوە\nبۆ خێمەگاھی دوژمنەکەی ھاتە خوارەوە\n\n\nتاڵانی گرت لە خێوەت و چادر لە فەڕش و ماڵ\nتەقسیمی کرد بە لەشکری خۆیا بە قەدری حاڵ\n\n\nدونیاگرێکی ھەر وەکوو تەیمووری گوروگان\nگاڵەی ئەکرد بە تاج و بە تەختی شەھەنشاھان\n\n\nھیچ شاھ و ھیچ ئەمیرێ وەکوو نێرە میری کورد\nفرزندێکی نەکوشت و دڵ و جەرگی کون نەکرد\n\n\nھەر فاتیحێ کە ھاتۆتە ئەم خاکە پاکەوە\nتێپەڕ بووە بە لاشەی زۆر و بە لاکەوە\n\n\nپاش ئەم ھەرایە زەبری زلی دا لە قەومی کورد\nبەدناوی و خراپە نەبێ ھیچی کەی نەبرد"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "داوا ئەکەم ھیوای وەتەنم بێ ھیوا نەبێ", "poem_description": "بۆ ڕۆژنامەی ھیوا کە لە بەغدا دەرئەچێ", "poem_text": "داوا ئەکەم ھیوای وەتەنم بێ ھیوا نەبێ\nوەک وێنەکەی بە گێژ و خولی بەر ھەوا نەبێ\n\n\nئەم شاگوڵی بەھارە کە ئامانجی کۆمەڵە\nپاییز بە دەردی وەیشوومەیە موبتەلا نەبێ\n\n\nئەم دەنگە بەرز و ڕاستە مەقامی عیراقییە\nئاوازی دڵفڕێنی لە عەکسی سەدا نەبێ\n\n\nئەم لاپەڕە کە ئاوێنەی فیکری کۆمەڵە\nسۆزی دەروون و دڵ بێ، لە نەفس و ھەوا نەبێ\n\n\nئەم جیسمە نازکە، بەری تاو و لەرزێ ناگرێ\nلەلایەن پزیشکی حازیقەوە بێ دەوا نەبێ\n\n\nئەم تۆوە بابە! تۆو چێنی زانیاری پێ ئەوێ\nپەروەردە بێ بە ڕاستی تووشی بەڵا نەبێ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "دونیاگری زەمانە و شاھانی ناوبراو", "poem_description": "وتارێ بۆ لاوە دلێر و بەنرخەکان", "poem_text": "دونیاگری زەمانە و شاھانی ناوبراو\nھیچیان بەجێ نەھێشتووە ئێمڕۆ بە غەیری ناو\n\n\nئەم فاتیحانە گشتی کە ھاتوونە کایەوە\nھێزیان ھەموو لە بەردەمی زاگرۆس بڕایەوە\n\n\nھەر ھاتوێ چ شا، چ سوپای نەماوە و ڕۆی\nکورد ماوە ھەر ئەمێنی لە جێگە و مەکانی خۆی\n\n\nئەی لاوی کورد! چ باوک و چ باپیر و جەددی تۆ\nئازاد و حوڕ ژیاون و سەربەست و سەربەخۆ\n\n\nھەر تۆ نەوەی حەڵاڵی لە قەومی دلێری ماد\nھاوخوێنی تۆن شەھانی کەیی و شاھی کەیقوباد\n\n\nئێستاکە بۆ چی دیل و ئەسیری ئەم و ئەوی\nپێوەند لە پێ، کەلەبچە لە دەس، شان و مل نەوی\n\n\nبۆ خوێنە گەرمەکەت لە بەدەندا بووە بە کێم\nبۆ چی ئەڵێی: شکاوە نییە ھێزی دەست و پێم\n\n\nتاریخت پڕ لە دەنگ و سەدای قارەمانییە\nمێژووت ھەموو حیکایەتی کاوە و کەیانییە\n\n\nجەیشی ھۆلاکۆ ڕۆڵەی تەیمووری خوێنڕژێن\nھەر لاوی تۆ بوو کوشتی نەیوت: ئەمانە کێن\n\n\nبەسیە لە پشت و پێشەوە ژێر دەست و تێکەڵی\nھەر قەدری خۆت بزانە، کە تۆش میللەت و گەلی\n\n\nئەم تەوقی دیلە کە لە ملتایە، بەس نییە؟ ! \nبۆ دیلی، غەیری میللەتی کورد بۆ چی کەس نییە؟ ! \n\n\nباغت بڵاو و پانە، درێژە لق و بژی\nئاوی بدەیتە بەر، بە بەری باغی خۆت بژی"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "زاتی تۆ جێی فیز و نازە بۆ وەتەن بۆ نیشتمان", "poem_description": ": مێژوونووسی گەورەی کوردستان (ئەمین زەکی بەگ) لە خسوسی دامەزراندنی قوتابی کوردەوە لە کوللیاتەکانی بەغدا ھەمیشە لە وەرزشا بوو. منیش ئەم مەنزوومەیەم پێشکەش کرد:", "poem_text": "زاتی تۆ جێی فیز و نازە، بۆ وەتەن، بۆ نیشتمان\nبۆ ھەموو کەس ئاستان و دەرگەھەت «دارُ الأمان»\n\n\nبا خسووس بۆ تیپی تازەی طالبات و طالبان\nھەر بە سەربەرزی بژی ئەی مەرجیعی پیر و جوان\n\n\nڕیزی تازەی لاوی قەومت بەندەی دەرگاھتن\nسەرنگوون بن ئەو کەسانەی ناحەز و بەدخواھتن\n\n\nئەو کەسەی نانی وەتەن ئەخوا لە خزمەت بێبەشە\nکردەوەی دەرحەق بە لاوانی وەتەن فێڵ و غەشە\n\n\nبا لە ڕوویشا بێ وەکوو سپیاوی زەنگی ڕووکەشە\nعاقیبەت مانەندی شەیتان دەرکراو و ڕووڕەشە\n\n\nتۆ لە سەر تەختی دڵی قەومی، بە جەبھەی پاکەوە\nمازییی پڕ خزمەت و موستەقبەلی ڕووناکەوە\n\n\nھەر بژیت ئەی فەیلەسووفی قەومی کوردی دڵحەزین\nتۆ تەبیبی بۆ تەداوی عیللەت و دەرد و برین\n\n\nتێ ئەکۆشی تا بە زانین میللەت و قەومت بژین\nبارَكَ الله! بارَكَ الله! ئافەرین! سەد ئافەرین! \n\n\nبابە! مێژوونووسی گەورە، ڕەھبەری زانیستییە\nعیلم و زانین، پێشڕەوی ئازادی و سەربەستییە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "زۆر دەمێکە ماڵ و موڵکت وا بە دەس بێگانەوە", "poem_description": "", "poem_text": "زۆر دەمێکە ماڵ و موڵکت وا بە دەس بێگانەوە\nگەردنی بەرزت شکاوە بووی بە دام و دانەوە\n\n\nناڵە ناڵت دێ بە زام و دەردی بێ دەرمانەوە\nجەرگ و دڵ لەت لەت بە نووکی خەنجەر و پەیکانەوە\n\n\nچاوەڕێی ڕۆژێکی ڕێکەوت، ڕۆژی ئازادی وەڵات\nموژدە بێ ئەی میللەتی کورد! ئەمڕۆ ئەو ڕۆژە ھەڵات\n\n\nپیاوەکانت ھەوڵ ئەدەن بۆ سەربەخۆیی بۆ ژیان\nلاوەکانت دەس بە خەنجەر ھەر وەکوو شێری ژیان\n\n\nپیر و جوان وەک پڵنگ کەوتوونە گیانی دوژمنان\nدەس بە پاش ماشەی تفەنگ و تۆپەوە وەک قارەمان\n\n\nپاسەوانیی سەربەخۆی کورد و کوردستان ئەکەن\nیەک بە یەک ھاتوونە مەیدان و فیدای جان ئەکەن"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ساقیا ئیمرۆ شەرابی کۆنی دوو ساڵم بەرێ", "poem_description": "ساقینامە (با وجود خۆم مەی خۆر نیم)", "poem_text": "ساقیا! ئیمرۆ شەرابی کۆنی دوو ساڵم بەرێ\nپڕ لە عەتر و عارەقی سەر گۆنەیی ئاڵم بەرێ\n\n\nیا لە غەمزەی دولبەرێکی شۆخی چاو کاڵم بەرێ\nیا لە شیلەی شەھد و قەندی لێوی پڕ خاڵم بەرێ\n\n\nلەو شەرابی شەرمە بێ، ئەتکێ لە کوڵمی دولبەرم\nنەشئەیی سەد مەستیی کەوسەر ئەڕێژێتە سەرم\n\n\nساقیا! کەیفم ھەیە ئیمڕۆ مەیی نابم بەرێ\nھەر لە بادەی ئەرخەوانی و لەعلی خۆشابم بەرێ\n\n\nیا لە سوورایی شەفەق، یا خۆ لە مەھتابم بەرێ\nپیری مەیخانەم شەرابی پوخت و نایابم بەرێ\n\n\nلەو شەرابە کۆنە بێ ئیجاد و میراتی جەمە\nھەر دڵۆپێکی شیفای سەد بێ زمان ئەبکەمە\n\n\nساقیا! ژینی جیھان لای من ھەموو دەردیسەرە\nتێکە بۆم جامێکی تر پڕ لەو ئاگر و پشکۆی تەڕە\n\n\nفێنکی بەخشی دڵ و جانە زوڵاڵی کەوسەرە\nھەر قومێکی تاج بەخشی سەد ئەمیر و قەیسەرە\n\n\nچەشنێ سەر خۆشم بکا بابە بە ناڵەی مەستەوە\nمەحشەرێ پەیدا بکەم ئازادی بێنمە دەستەوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "سەر بە ڕووتی و مل کەچی ڕۆیی بە ئیستیقباڵەوە", "poem_description": "بۆ شێخ محەممەدی خاڵ <br> ١٩٥٦", "poem_text": "سەر بە ڕووتی و مل کەچی ڕۆیی بە ئیستیقباڵەوە\nچوو بە پیر نامەی جەنابی فەیلەسووفی خاڵەوە\n\n\nموژدەبەخشی سیححەتی خۆی و مناڵ و ماڵەوە\nھەر بژین ڕەببی بە خۆشی و سیححەت و ئیقباڵەوە\n\n\nخانەوادەی بەرز و گەورەی دانیش و عیلم و ھونەر\nمایەیی ناز و نیازی میللەتی کورد سەر بە سەر\n\n\nدڵ تەنوورێ بوو لە دووریت، پڕ گڕ و گەرم و بە تاو\nڕەشحەیی خامەت بە جارێ تاڤگەیێکی خستە ناو\n\n\nئێستە باغ و گوڵشەنێکە پڕ لە نەشئە و پڕ لە ئاو\nوەک خەلیل ئاساری خامەت موعجیزەی ھێنایە ناو\n\n\nفیقھ و زانایی و تەریقەت عیلمی غەیبی پێوەیە\nگەورەیی و کەشف و کەرامەت ئیرسی خاسی ئێوەیە\n\n\nکەس نەڵێ ئەم قەومە ڕێی دوورە لە پێ کەوت و ھەژی\nدڵڕەق و سەنگین و سەلبە وێنەی کێو و کەژی\n\n\nھەیکەلی تاریخییە سەد عەسر و سەد دەوری مژی\nڕەھبەر و زانای وەکوو تۆی بێ بە بەرزی ھەر ئەژی\n\n\nمیللەت و گەل پێشەوای دڵسۆز و ڕووناکی ھەیە\nبابە ئیتر کورد و کوردستان لە چی باکی ھەیە؟"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "شنەی ھەوای بەیانی بۆنی بەھاری ھێنا", "poem_description": "ئارایشتی بەھار", "poem_text": "شنەی ھەوای بەیانی، بۆنی بەھاری ھێنا\nئەم بۆنە عەتر یێزە، نەشئە و خوماری ھێنا\n\n\nکۆتر بە یاھوو یاھوو، قومری بە بانگی کوو کوو\nبازی تەوار بە قووقوو، کۆچ و ھەواری ھێنا\n\n\nپۆڕ ھاتە دەر لە پەردە، ڕەنگین و شین و زەردە\nپۆل پۆل لە دەشت و ھەردە، ڕاو و شکاری ھێنا\n\n\nئاوازی زاری بولبول، لە سەر لق و لە سەر چڵ\nخەندە و تەبەسسومی گوڵ، خەیاڵی یاری ھێنا\n\n\nشەونم لە سەر گوڵاڵە، جامی شەڕابی ئاڵە\nدار ئەرخەوان و ژاڵە، نەقش و نیگاری ھێنا\n\n\nھەر جۆی و جۆیبارە، ھەر سەروە، ھەر چنارە\nبەھەشتە یا بەھارە، خۆشی، دیاری ھێنا\n\n\nسەبزە وا لە دەماخا، چین چین لە دەشت و شاخا\nنەسرین و گوڵ لە باخا، نەفحەی عەتاری ھێنا\n\n\nئەو دولبەرە قەشەنگە، ئەو یارە شۆخ و شەنگە\nبە پێکەنین و خەندە، بۆسە و کەناری ھێنا\n\n\nئەو نازک و نازەنینە، مەلائیکەی زەمینە\nبەو تۆزە پێکەنینە، دووسەد بەھاری ھێنا\n\n\nبابە ئەو گوڵە گەشە، ئیمڕۆ بە کەیف و نەشە\nوەختی بۆسە و باوەشە، بەختی بە کاری ھێنا"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "شەو بوو شەوێکی تاریک و نووتەک وەکوو دڵم", "poem_description": "", "poem_text": "شەو بوو شەوێکی تاریک و نووتەک وەکوو دڵم\nجووڵایەوە لە مێشکی منا فکری سەر چڵم\n\n\nبۆ ئێستە دڕک و داڵە ھەموو باغی پڕ گوڵم؟ ! \nبۆ دایبڕیوە تەوقی ئیسارەت گوێی ملم؟ ! \n\n\nبۆ نیشتمانەکەم لە ھەموو لاوە کونکونە؟ ! \nبۆ پیاوی تیا نەماوە ھەموو لایێ ھەر ژنە؟ ! \n\n\nئەم ماڵە ماڵی کوردە، لە باوک و برایەوە\nئەم خاکە خاکی کوردە، بە ئەرز و سەمایەوە\n\n\nھەر خوێن و ئێسکی کوردە، بە دەشت و چیایەوە\nسەد شاھ و سەد ئەمیری لە ناوا توایەوە\n\n\nھەر قەومی کوردە، ئێستاکە ماوە بە بارەوە\nھەر لاوی کوردە، گەردنی بەرزی بە دارەوە\n\n\nھاوار ئەکاتە ئێوە، لە داری قەنارەوە\nمردن وەھا موقەددەسە، مەمرن بە عارەوە\n\n\nدیلی بەسە، ئەسیری بەسە، عەسری بیستەمە\nکوژران و حەپس و دەربەدەری، بۆ وەتەن کەمە\n\n\nئەی قەومی کورد! خەبەر بەرەوە نوستنت بەسە\nدەوری فنون و عیلمە، خەڕەک ڕستنت بەسە\n\n\nبۆ یەکتری دڕندەیی و گەستنت بەسە\nبۆ دەفعی خەسم و دوژمن یەکخستنت بەسە\n\n\nئیتر بەسی بێ بابە ڕیا و خوێنی یەک مژین\nگەر ببینە یەک، بەڕاستی ئازاد و حوڕ ئەژین"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "شەوی تاریکن وەعدەیی ئێوە", "poem_description": "بۆ دۆستێ کە چەند جار وەعدەی دامێ بۆ پێکھێنانی ئیشێ و وەعدەی ئیفا نەکرد ئەم ھۆنراوەیەم بۆ نووسی و بە پۆستەدا بۆم نارد:", "poem_text": "شەوی تاریکن وەعدەیی ئێوە\nڕۆژی مەحشەر ئەبێ سوبوحی بێ\n\n\nبۆ چ ئەبێ چاوەڕوانی وەعدەی تۆ، \nسەبری ئەیووب و عومری نووحی بێ؟ ! \n\n\nھەر کەسێ شارەزای سورشتی بێ\nلە وەعد تۆبەیی نوسووحی بێ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "عارەقی سەر کوڵمە یا ئاونگی سەر پەڕەی گوڵە", "poem_description": "", "poem_text": "عارەقی سەر کوڵمە یا ئاونگی سەر پەڕەی گوڵە؟ \nتک تکی ڕشتەی دوڕڕ و یاقووتە، گەردانەی ملە\n\n\nپەرچەمە کەوتۆتە سەر ڕوخساری ئاڵی پەنبەیی\nیا لە باخی ئەرخەوانیدا وەنەوشەی سەر چڵە؟ \n\n\nخەتی تازەی دەوری لێوە، یا لە گوڵزاری ڕووا\nحەلقە حەلقە دەوری غونچەی داوە دەستەی سونبولە؟ \n\n\nناڵە ناڵم ھاتە گوێ، پرسیم لە شانە، پێی وتم\nپەرچەمی ئەم شۆخە، نازانی: کە زیندانی دڵە؟ \n\n\nئەم بەر و ئەو بەر قەنارەی جەرگ دڵ بوو ڕێگەکەی\nدەرسی قەسابی ئەخوێنێ ئەم ھەتیوە سەر چڵە\n\n\nسەیری میحرابی برۆم کرد و کەوانی خستە کار\nتیری موژگانی لە جەرگم دا؟ دەرونم کاولە\n\n\nپێی ئەڵێم: بۆ چی بە ناحەق کوشتمت جورمم چ بوو؟ \nپێم ئەڵێ بابە ئەجەل ھێنایتیە ئەم خاک و گڵە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "عەسری شەشەم نەما و سەری عەسری حەوتەمین", "poem_description": "ھجوومی چەنگیز خان بە لەشکری مەغوول و تاتارەوە بۆ ئاسیای ناوەڕاست و بۆ ئێران و کوردستان ساڵی ٦١٦ی کۆچی:", "poem_text": "عەسری شەشەم نەما و سەری عەسری حەوتەمین\nئەقوامی ئاسیایی ھەموو کەوتە شۆڕ و شین\n\n\nجەنگیز بە جەیشی زۆر و مەغوول و تەتارەوە\nتۆفانی ئاگرێ بوو لەسەر، ھاتە خوارەوە\n\n\nشاری نەھێشت، دێھاتی نەھێشت، گەییە بەحری ڕەش\nدونیا بڵێسەی ئاگر و تۆفانی خوێنی گەش\n\n\nتەنھا لە شاری بەڵخ و بوخارا و لە قەندەھار\nکوشتاری ھەر یەکێکی پتر بوو لە سەد ھەزار\n\n\nخوارزمشا، کە شایێ بوو چالاک و دەسوەشێن\nئێران و خاکی کوردی ھەموو کردبوو بە خوێن\n\n\nئەم شایە خەسم و دوژمنی کورد بوو لە پێشەوە\nئەقوامی کوردی خستبووە ژان و ئێشەوە\n\n\nخۆی و سوپای بەوێنەی حەیوان و جانەوەر\nکەوتبووە کوردەواری، بە کوشتار و شۆر و شەڕ\n\n\nپێشی مەغوولی گرت، بە سوپاھێکی مەردەوە\nکەوتە جیدالەوە، بە دڵێکی نەبەردەوە\n\n\nحەوت جەنگی کرد، بە مەردی لەگەڵ لەشکری تەتار\nگاھ سەرئەکەوت و زاڵ ئەبوو و گاھێ زەبوون و زار\n\n\nکۆڵی ئەدا و دیسان ھەڵمەتی ئەبردەوە\nبەم ھەڵمەتانە گۆی لە مەغوولان نەبردەوە\n\n\nھێزی نەما لە ئاخریا کەوتە سەر فیرار\nتەعقیبکەری بوو جەیشی مەغۆلی لە گشت دیار\n\n\nھەر چەند شایێ بوو وەکوو شێری شەڕ و نەبەرد\nخۆی خستە بەختی کوردەوە دڵ پڕ لە داخ و دەرد\n\n\nشاھ و ئەمیری کورد کە ھەموو خەسمی جانی بوو\nکاتێ کە جێی نەمایەوە جێگەی ئەمانی بوو\n\n\nڕای کردە سێبەری شەھی بەتلیسی نامدار\nلێی بورد لە جورمی پێشەوە، شاھی کەرەمدار\n\n\nمیوانی کرد لە بەتلیسی جەننەت نموونەدا\nئەنعامی زۆری کرد، لەگەڵ ئەم خەسمی خوونەدا\n\n\nجەیشی مەغۆل لە شوێنیەوە ھاتن بە دەستوبرد\nتا ئەم نێچێرە بەرزە بستێنن لە دەستی کورد\n\n\nئەم لەشکری مەغوولە وەکوو ساعیقەی بەڵا\nگەییە چ جێیێ، کردی بە سەحرای کەربەلا\n\n\nھەر شار و دێیێ ھاتە بەری، کەوتە گیرەوە\nکوشتاری لێ کرا بە ماڵ و بە پیرەوە\n\n\nوان و حەکاری، ئەرجیش و ئەرزان و ماردین\nزی ڕووحی تیا نەما، ھەموو کوژرا بە قەھر و کین\n\n\nلەو ناوەدا بە مەردی سەرۆکی «کرێشە» بوو\nوێنەی پڵنگ بە ھەڵمەت و وەک شێری بێشە بوو\n\n\nسەرعەشرەتی کرێشە بە خۆی و بە خوێشەوە\nبۆ ئەم سوپای دڕندەیە ڕۆییشتە پێشەوە\n\n\nلێیدا لە پێشداری مەغۆل، بردیە پاشەوە\nسەردارەکانی دوژمنی خستە تەڵاشەوە\n\n\nشاھان و سەروەران و ئەمیرانی قەومی کورد\nچاویان لە زەبر و زەنگی ئەمیری کرێشە کرد\n\n\nھەڵیانکوتایە لەشکری دوژمن وەکوو پڵنگ\nکوشتیان لە تۆڵەدا، لە عەدوو ھەرچی کەوتە چنگ\n\n\nشاهانی کورد و میری کرێشە وەکوو ئەسەد\nبۆ ئەم هجوومی لەشکری تاتارە بوونە سەد\n\n\nئەم جەنگە پڕ خوێنە لە مەحشەر نموونە بوو\nبۆ پاشی ئەو پەناهی نەڕەشای زەیوونە بوو\n\n\nئەم لەشکری مەغۆل و تەتارە لە جەنگی کورد\nغالب نەبوو گەڕایەوە پاشی، بە دەستوبرد"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "غەرقی گێژاوی مەوج و شەپۆلی خەسارە خۆم", "poem_description": "پرسیار و وەڕامە لەبەینی ئازادی و نیشتمانا", "poem_text": "غەرقی گێژاوی مەوج و شەپۆلی خەسارە خۆم\nھێلک بڕاوی نووکە ڕەمی پڕ شەرارە خۆم\n\n\nمێشک پژاوی گوللە و و تۆپی دووبارە خۆم\nخنکاوی حەلقەی پەتی داری قەنارە خۆم\n\n\nئێستا ئەسیری شاھی عەجەم، تورکی کۆچەرە\nزنجیر و پاڵەھەنگی لە پێدایە دوو سەرە\n\n\nئازادی! دۆستی کۆنی گەلم، بۆ لە من ونی!!\nئێران و تورکیام، لە ھەموو لاوە پشکنی\n\n\nبۆ تۆ گەڕام بە زۆری سیلاح و بە دوژمنی\nدەسم نەکەوتی، بۆ چی ئەتۆش دوژمنی منی؟ \n\n\nوالله وام بە شوێنتەوە ئەتھێنمە دەستی خۆم\nپیشانی شەرق و غەربی ئەدەم ھێز و ھەستی خۆم\n\n\nبەم بیرەوە وەنەوزم ئەدا نووستبووم شەوێ\nئازادی سرک و سەرکەشە ئایا دەستم کەوێ\n\n\nھاتە خەوم فریشتەیەکی نوور و پڕ تەوێ\nفەرمووی بە پێکەنینەوە ئەی کوردە! چیت ئەوێ\n\n\nپێم وت ئومێدی میللەت و ئارامی جانەکەم\nئازادی بەخشی قەوم و گەل و نیشتمانەکەم\n\n\nھەر تۆی مەسیحی قەوم و میللەل بۆ ژیانەوە\nھەر تۆی کە مردوو دێنیە نوتق و زمانەوە\n\n\nھەر تۆی کە دوژمنم ئەخەیە اَلأمانوە\nوەک دەوری ماد و کیسرا وەرە نیشتمانەوە\n\n\nحەشرێ دروست کە قامی قیامەت نەزیری بێ\nئم نیشتمانە کورد و عەرەب خۆی ئەمیری بێ\n\n\nفەرمووی قیامەت تەھلوکەی قەومە ڕۆڵەکەم\nخۆم بۆ حوقووقی میللەتی تۆ تونگ و تۆڵ ئەکەم\n\n\nلەم مەلعەبەی سیاسەتەدا ڕۆژێ گۆڵ ئەکەم\nئەو ڕۆژە نیشتمانت لە بێگانە چۆڵ ئەکەم\n\n\nبابە بوێستە وێنەی قەندیل و بێستوون\nنزێکە دەرکەوێ لە چیای تۆ ڕۆژی ڕوون"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "قەومی کورد کەوتۆتە ژێر سێ باری ئیستسمارەوە", "poem_description": "لە ساڵی ١٩٣٠ میلادی پیاوە بەنرخەکان و قەومیەت پەرەستەکانی عیراق بۆ موعاھەدەی عیراق و بەریتانیا و موعاھەدەی نەوتی عیراقی بە چەشنێ کە ئیستعمار ئەیەوێ، موعاریز بوون سیاسەتی بەریتانیا لە نەزانی قەومی کورد شارەزا بوو، کوردی عیراقی تەفرە دا و کردنی بە ئالەتی دروست بوونی ئەم موعاھەدەیە موافیقی پێویستی خۆی لەم خسووسەوە ئەم دەستە بەستە نووسراوە.", "poem_text": "قەومی کورد کەوتۆتە ژێر سێ باری ئیستسمارەوە\nسیاسەتی ئینگلیز و حوکمی --- غەددارەوە\n\n\nزوڵم و زۆری شێخ و ئاغای نۆکەری ئەغیارەوە\nچۆن ئەژی ئەم کۆمەڵە مەزڵوومە بەم سێ بارەوە\n\n\nلەم شەوی تاریکەدا ڕووناکی ئاساری نییە\nغيرة اللەێ نەبێ ئەم قەومە ڕزگاری نییە\n\n\nسیاسەتی ئینگلیز گرێی پەیمانی نەوتی ھاتە بەر\nقەومی کوردی تەفرە دا کردی بە پێشدار و سوپەر\n\n\nھانی دان ئەی قەومی پاشکەوتووی لە عالەم بێخەبەر\nئینتخاب و وێنە ناردن بۆ عیراق جورمە زەرەر\n\n\nئیمڕۆ پێویستە کە داوای خۆ بە خۆیی گەل بکەن\nتا لە جەلەسەی دوڵەتانا ئەم گرێیە حەل بکەن\n\n\nئەو کەسانەی باوەڕی بوو بەم درۆ و ھەڵبەستەیە\nکەوتنە ھاواری دەرمان بۆ دەوای ئەم خەستەیە\n\n\nمیللەتی کوردی نەبەز بۆ دیل و زنجیر بەستەیە\nژینی سەربەستی ئەوێ وەک قەومی تر ئەم ھەستەیە\n\n\nداد و ھاوار زۆر کرا بۆ ئەمن و بۆ عوسبەی ئومەم\nپرسیارێ دەرنەچوو لەم کۆمەڵانە زۆر و کەم\n\n\nنۆسەد و سی ڕۆژی شەش ڕەش بوو لە ئەیلوولی بەناو\nڕەمزی و تۆفیق قەزاز دایانە گرمەی غار و تاو\n\n\nخەڵقیان ھێنا نەزان و بێ وەج و تەفرە دراو\nبەردە بارانی سەرایان کرد بەپێی تەرتیب کراو\n\n\nئینتیخابی وێنە ناکەین بۆ عیراقی ڕەنجەڕۆ\nبەسیە ئیتر تێ ئەکۆشین بۆ ژیانی خۆ بە خۆ\n\n\nحوکمەت ئەمری دا بە لەشکر فەوجی ڕەشاش کەوتە ڕێ\nخۆی کوتایە ناو سەراوە وەزعی وەرگرت دەس بەجێ\n\n\nکەوتە دەسڕێژ بۆ نەزان و بێ وەجی بێ دەست و پێ\nمەلحەمەی کوبڕای لە بەر دەرگای سەرا ھێنایە جێ\n\n\nھێرشی خوێنی شەھیدان ھەر وەکوو لافاوی شەڕ\nلاشە و جەرگ و دڵی کوژراوەکانی دایە بەر\n\n\nگاڵی شێخ مەحموودی دا ھەڵسە لە دێی پیرانەوە\nتۆڵەی ئەم کوشتاری کوردە بێنەرە مەیدانەوە\n\n\nشێخ بە گورجی خۆی و ھێزی کەوتەوە جەوڵانەوە\nچەند نەواحی و دێیەکی ھێنایە ژێر فەرمانەوە\n\n\nگەییە ئاو باریکی کەرکووک خۆی و ھێزی کەوتە داو\nھەڵمەتی دانی بە مەردی خەتی لەت کرد شەو لە ناو\n\n\nجەھلی کوردی کرد بە ئالەت شۆڕشی پێ نایەوە\nبەر سەرا خوێنی لە ئاوباریک شەپۆلی دایەوە\n\n\nئەمجا پەیمانی عیراق و نەوتی خستە کایەوە\nئەم دوو پەیمانە بە خوێنی قەومی کورد نووسرایەوە\n\n\nخوێنی کوردی پێ ڕژاند و عارەبی پێ بەستەوە\nمونتەھای ئامانجی بەم پەیمانە خستە دەستەوە\n\n\nشێخ و ئاغا ھەریەکە گۆڤاری نەوباوەی ھەیە\nبۆ ھەموو کاتێ لە خزمەت ساحیبا مادەی ھەیە\n\n\nتەسوییەی دێھات و لەزمەی نەھر و سەرچاوەی ھەیە\nلای فەلا و مسکین و ڕەنجبەر سەد خوڕ و خادەی ھەیە\n\n\nسێ چیا بابە بە جارێ وا بە شانی کوردەوە\nتێک ئەچێ ڕۆژێ بە دەستی قارەمانی کوردەوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "قەڵەمم کۆڵ و کولە مەدحی زەھاوی ناکەم", "poem_description": "", "poem_text": "قەڵەمم کۆڵ و کولە، مەدحی زەھاوی ناکەم\nباسی عیلم و ئەدەبی بەرز و بڵاوی ناکەم\n\n\nڕۆژ کە مەعلوومە ئەمن مەدحی ھەتاوی ناکەم\nچونکە تا ڕۆژی حەشر، خەتم و تەواوی ناکەم\n\n\nھەرچی فەرمووتە کەمە، لازمە لام شوکرانی\nچونکە بۆ ژینەوەی ئەم فازیلە ھەر تۆی بانی\n\n\nفیکری تیژی بە مەسەل ھەر وەکوو ڕادارێ بوو\nیەک نەزەر کاشیفی ھەر موشکیل و ئەسرارێ بوو\n\n\nسینەی پاکی کوتابخانەی سەییاری بوو\nلە خەزێنەی ئەدەبا گەوھەری شەھوارێ بوو\n\n\nشۆرەتی ھەر وەکوو ڕۆژە بە کسووف گیرابوو\nوات ڕەھا کرد، کە لە پڕ نوور و زیا پەیدا بوو\n\n\nعالمێکی وەکوو موفتی کە لە پاش عەسرێ ساڵ\nکەس نەبوو فەضڵ و دەھای بەرزی بھێنێتە خەیاڵ\n\n\nبەمە ھێناتەوە سەر تەختی زەمانی ئیقباڵ\nبارَكَ الله لَك ئەی زوبدەی ئەحفادی خاڵ! \n\n\nغیرەتی قەومییەتت لایقی ئیستحانە\nخۆشەویستی وەتەنت حُبُّ مِنَ الايمانە\n\n\nشێخ ئەبووبەکری مصنف کە بە تۆ باپیرە\nلە ھەموو کردەوەتا، پشت و پەنا و دەستگیرە\n\n\nخزمەتت لای ھەموو کوردێ جێی نەزەر و تەقدیرە\nبابە! ئەم عائیلە مەزھەری لوتفی پیرە\n\n\nغیرەتی قەومییەتت بەم ئەسرە گەییە فەلەک\nقەومی کورد شوکرت ئەکەن، تیرە بە تیرە، لەک بە لەک"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "لاوەکانم نەنگە مەگرین بۆ برای خنکاوتان", "poem_description": "", "poem_text": "لاوەکانم! نەنگە مەگرین بۆ برای خنکاوتان\nبەرزیی داری قەنارە بێننە بەر چاوتان\n\n\nسەرکەون بەم دارەدا تاکوو بمێنێ ناوتان\nمردنێ وا بێ ژیانە بۆ گەلی فەوتاوتان\n\n\nگەرچی مەلعوونە قەنارە، موژدە بەخشە بۆ حەیات\nپەیژەی سەرکەوتنە بۆ تەختی ئازادی وڵات\n\n\nتافەتافی خوێنی کوردە ھەر وەکوو لافاوی شەڕ\nھەر لە موکری تاکوو بەغدا دەشت و سەحرای گرتە بەر\n\n\nدیجلە خوێناوی شیمالیشی بە جارێ کردە سەر\nباغی ئازادی بە بەحری وا نەبێ چۆن دێتە بەر\n\n\nگەر سیاسەت مەنعی ئازادی بە بومبا و دار ئەکا\nمیللەتی کورد نابەزێ یاری بە دار و نار ئەکا\n\n\nلاوەکانم قەومی کورد حەققی ژیانی بۆ نەبێ\nشیو و شاخی مەخزەنی ئاڵتونە نانی بۆ نەبێ\n\n\nسەربەخۆییی قەومی مادە، بۆ گەلی کورد عیبرەتە\nلاوەکانم بەس نییە ئەم دیلییە، ئەم زیللەتە؟ \n\n\nلاوەکان! دەستی من و داوێنی پاکی ئێوە بێ\nنەک حەرامزادەی وەتەن ھی لاوی چاکی ئێوە بێ\n\n\nگەر جیھان بێتە عەدوو چاوی لە لاکی ئێوە بێ\nنیشتمانی کورد ئەبێ سەرپاکی خاکی ئێوە بێ\n\n\nبابە لاوان یا بەچەک یا خۆ بە عیرفان یا بە فەن\nھەر ئەبێ ئازادی کەن لەم دیلییە دایکی وەتەن"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "لە سوورەی فەتحدا بەم ئایەتە دڵ شاد و مەسروورە", "poem_description": "شانازی", "poem_text": "لە سوورەی فەتحدا بەم ئایەتە دڵ شاد و مەسروورە\nستدعون الىٰ قوم ئیشارەی کوردی غەییورە\n\n\n«اولىٰ باس شديد» وەسفی قەومێ بێ لە قورئانا\nبە ئازادی ئەژی دائیم لە دیلی و ئیستیلا دوورە\n\n\nلە گێژ و مەوجی دەریای عالەما غەرقن گەلێ ئەقوام\nبەقای ئەم میللەتە کوردە بە نەسسی ئایە مسطورە\n\n\nنەوەی مادی مەزن لاوی دلێری خاکی کوردستان\nبە ئەمری ئێزەدی بۆ حیفزی ئەم میراتە مەئموورە\n\n\nنەبۆتە دیلی ھیچ دنیاگرێ ئەم میللەتی کوردە\nچ ئەسکەندەر، چ جەنگیز و ھۆلاکۆ بێ، چ تەیموورە\n\n\nتلووعی ڕۆژی ئازادی لە شوێنە ئەم شەوی تارە\nنزیکە ڕۆژ ھەڵێ ئاسۆی وەتەن ڕووناک و پڕ نوورە\n\n\nقەراری داوە لاو چاکی وەتەن ڕۆژێ کە فرسەت بوو\nپەتی کا ھەر وەکوو سەگ، دوژمنی ھەر چەند مل ئەستوورە\n\n\nئەوانەی خوێنی میللەت ئەمژن و جاسووس و بێگانەن\nقەڵاچۆیان لە لای لاو چاکی کورد، قانوون و دەستوورە\n\n\nدمێکە شێت و شەیدای ڕێگەیی ئازادییە بابە\nھەتا ماوە بە سەرفی ماڵ و سەر لەم ڕێیە مەجبوورە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "لە کاتی جوانییا ھەڵپەم ئەکرد و ھێزی لاوم بوو", "poem_description": "حەسبی حاڵ بۆ ڕابواردنی ئێستای خۆم", "poem_text": "لە کاتی جوانییا ھەڵپەم ئەکرد و ھێزی لاوم بوو\nلە کۆمەڵدا بە بەرز و تێگەیشتوو ناو و باوم بوو\n\n\nمناڵە وردەکانم ھەر یەکێکی نووری چاوم بوو\nلە گشت چەشنێ لە ماڵا سەروەت ڕزقی تەواوم بوو\n\n\nژنم وەک بووکی تازە غەرقی سورمە و ئاڵ و واڵا بوو\nھەموو ئەندامی ئاڵتون، بوغچەکانی پڕ لە کاڵا بوو\n\n\nوەکوو مێلوورە دەرگای حەوشەکەم پڕ بوو لە ھاتوچۆ\nھەموو ڕزقێ لە ماڵا بوو برنج و نۆک و گەنم و جۆ\n\n\nبۆ چێشت و نانی ناو ناوماڵ چێشتکەری خاس و چەتیوم بوو\nلە لادێ ڕەنجبەر و جووتیار و وەزرێر و ھەتیوم بوو\n\n\nگەیشتمە عومری پیری ئێستە دیلی ماڵ و منداڵم\nژنی کافر شەڕەنگێزە ئەزانێ پیر و کەم حاڵم\n\n\nشریخەی دەنگی وەک ئاگر ئەسوتێنێ پەڕ و باڵم\nلە چەخماخە و برووسکە و نەعرەتەی بێ ھۆش و بەد حاڵم\n\n\nوەک دووپشک لە سەر کلکە بە گشت لادا زەھر ڕێژە\nوەکوو ماری ڕەشی دێمی بە زەھری ناو دەمی گێژە\n\n\nئەبێ دایک مناڵ پەروەردە کا گەورە و ئەمیرێ بێ\nنەوەک وەک ئەم مناڵی وردە مامۆستا و دەبیرێ بێ\n\n\nمناڵ وا تەربییە ناکرێ، ھەزار لەعنەت لە شیری بێ\nئەگەر مام، ئەم حەقانەی لێ ئەسێنم، ھەر لە بیری بێ\n\n\nبە تیری بوڵە بۆڵی کون کونە بابە دڵ و جەرگم\nنەجاتم دەی لە دەس ئەم ئافەتە ڕەببی! بدەی مەرگم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "مانگی چواردە و یەک شەوە گردن لە ڕووی ئەو دولبەرە", "poem_description": "", "poem_text": "مانگی چواردە و یەک شەوە، گردن لە ڕووی ئەو دولبەرە\nموعجیزەی شۆخی نەبێ، چۆن مانگەشەو نەرم و تەڕە\n\n\nپیاڵەگیڕی مەیکەدەی ئەو نەرگسی شەھلایەیە\nیاخۆ موژگانە لە بەر بەدمەستی، دەستەوخەنجەرە\n\n\nڕائیحە و بۆنی بەھەشتە نەشئەبەخشی ڕۆحمە\nیاخۆ خەندە و پێکەنینی لێوی لەعلی دولبەرە\n\n\nتاقە خاڵی شینی سەر گۆنای مەتافی عالەمە\nبەردی نێو کەعبەی دزیوە ئەم چەتیوە کافەرە\n\n\nخاریقەی ئیعجازی شۆخی سەروی ھێناوەتە بەر\nقەدی بەرزی دوو شەمامەی گرتووە بۆ نۆبەرە\n\n\nماچی لێو و ناودەمم کرد دەستی کردە بۆڵەبۆڵ\nپیری وەک تۆ لێی حەرامە ئەم شەرابی کەوسەرە\n\n\nبابە ئەو لاوێکی وەک خۆی، شۆخ و لاو چاکی ئەوێ\nتۆ بە واتە ڕاوی ناکەی، ئەم فریشتە پەیکەرە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "مایەیی ژینی گەلە لافاوی ئەم خوێنە گەشە", "poem_description": "", "poem_text": "مایەیی ژینی گەلە لافاوی ئەم خوێنە گەشە\nخوێنی زۆر ئەیکا بە یەک ئەم نیشتمانە بەش بەشە\n\n\nھیمەتی گەل لا ئەبا ئەم سیاسەت و فێڵ و غەشە\nنووری سوبحی وا لە شوێن ھەر چەندە شەو تار و ڕەشە\n\n\nوان لە باغچەی ناو دڵی قەومن موئەببەد نامرن\nلاوەکانم لازمە سوجدەی شوکریان بۆ بەرن"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "من بە حەفتا ساڵەوە کەوتوومە داوی ئاسکێ", "poem_description": "", "poem_text": "من بە حەفتا ساڵەوە کەوتوومە داوی ئاسکێ\nچاو غەزاڵێ، وردە خاڵێ بەژن و باڵا ناسکێ\n\n\nئەو بە حەڤدە ساڵەوە وەک دار گوڵی تازە و تەڕە\nدڵ فڕێنە، دڵ ستێنە، دڵ شکێنە، دولبەرە\n\n\nمن وەکوو بەرگی خەزان لەرزۆک و پەژموردە و ھەژار\nئەو وەکوو تۆپی گوڵی تازە و تەڕی فەسڵی بەھار\n\n\nزولفی چین چینی ڕەشی پەخشە لە سەر سەفحەی بلوور\nموعجیزەی شۆخی نەبێ چۆن جووت ئەبێ زوڵمات و نوور\n\n\nدوو شەمامەی نازکی خستۆتە سەر سینگ و یەخەی\nپێم ئەڵێ ھێشتاکوو تاڵە و کاڵە، دەستی لێ نەخەی\n\n\nوەک دوو غونچەی پڕ نەزاکەت، تازە پشکوتوو گەشە\nتۆ بە دەستە چرچەکەت ڕاوەستە جارێ مەیگوشە\n\n\nئەو کچەی تەرسا نەژادەی کافرەی عیسا دەمە\nکوشتنی زۆرە بەڵام ئیحیای شەھیدانی کەمە\n\n\nغەمزەکەی ڕۆحی درێنام لێوی: پێی بەخشیمەوە\nئاسمان جێگەی مەسیحە من لە ئەرزا دیمەوە\n\n\nگەردنی بەرزی شەھێنی، غەبغەبی نارنجی ئاڵ\nلێوی یاقووتی، ڕوخی گوڵ ڕەنگ و غەمزەی چاوی کاڵ\n\n\nنەک بە تەنیا ھەر منی شەیدا و ڕیسوا کردووە\nشۆڕشی سەد مەحشەری عوششاقی بەرپا کردووە\n\n\nڕامی کەس نابێ غەزالم سڵ لە دانە و داو ئەکا\nڕاوی چۆن ئەکرێ کە خۆی ڕۆژی دووسەد دڵ ڕاو ئەکا\n\n\nبۆ ئەوەی داوێنی بگرم بابە ئەچمە ڕێگەباز\nھەر کە دیمی دەس دەکاتە لاتریسکە و وردە ناز"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "من نەکوژرێم تۆ نەکوژرێی نیشتمان وێران نەبێ", "poem_description": "بابە عەلی کوڕی شێخ مەحموود لە ١٩٤٩دا چووبوو بۆ ھەڵەبجە و بناری ھەورامان بۆ لای ئەو دۆست و ھەوا خواھانەی کە لە ناو بەگزادەی ھەورامانا ھەیەتی وە لە ئاخریدا چوو بۆ بەغدا و لە بەغداوە کوتوپڕ بە فڕۆکە چوو بۆ ئەمریکا ھەتا نیھایەتی ١٩٥٠ لە ئەمریکا مایەوە. لە ئەمریکاوە چوو بۆ لەندەن ھەتا ٢٠ی شوباتی ١٩٥٠ لە لەندەن مایەوەوە لە ٢١ی شوباتی ١٩٥٠دا گەڕایەوە بەغدا. ئەم سەفەری کوتوپڕەی بابە عەلی لە لایەن مونەوەرانی وەھا لێکدرایەوە کە بابە عەلی مەزابیتێکی زۆری بردووە شوێن کڵاوی بابردوو کەوتووە. ئەم ھۆنراوە لە سەر ئەو سەفەرەی کوتوپڕی بابە عەلی بێژراوە. <br> ١٩٥٠", "poem_text": "من نەکوژرێم، تۆ نەکوژرێی، نیشتمان وێران نەبێ\nسەد ھەزار ئینسان بە جارێ مەحو و سەر گەردان نەبێ\n\n\nشاخ و کێو و دەشت و دەر وەک بەحری خوێن ئەفشان نەبێ\nقەومی کورد گشتی بە جارێ بێ سەر و سامان نەبێ\n\n\nسەربەخۆیی میللەتی کورد وا نەبێ سەر ناگرێ\nئەم نەمامە گەر بە خوێن ئاوی نەدەی بەر ناگرێ\n\n\nقونبولەی زەڕڕە نەیە شاری بە جارێ ون نەکا\nگوللە تۆپ ناڵەی نەیە شاخ و کەنەک کون کون نەکا\n\n\nبومبە وەک باران نەبارێ فەرقی پیاو و ژن نەکا\nلاوی لاوچاک ھەر وەکوو شێر حەملە سەر دوژمن نەکا\n\n\nسەربەخۆیی وا دروست ئەکرێ. دەڵاڵی بۆ چییە؟ \nیارمەتی دان و پیلانی مارشاڵی بۆ چییە؟ \n\n\nلاوی کورد گەورە و بچووک بۆ سەربەخۆیی شین ئەکا\nڕۆژی فرسەت جان فیدایی بۆ ژیان و ژین ئەکا\n\n\nخوێنی دوژمن ھێند ئەڕێژێ عالەمێ ڕەنگین ئەکا\nنیشتمانی خۆی بە لاشەی دوژمنی پەرژین ئەکا\n\n\nسەرپەرشتی قەوم و گەل ئەدرێتەوە دەس زانایەوە\nھێزی دوژمن دەفزەنێ ناخاتەوە ناو کایەوە\n\n\nئەم مناڵە بۆ چی چوو بۆ لەندەن و واشنگتۆن\nئیشەکەی چی بوو بە بێڤن؟ چی ئەڵێ لای ئاچیسۆن؟ \n\n\nخۆی و باوکی زۆر دەمێکە بەم ھیوایە دەسخەڕۆن\nبێنەوە سەر قەومەکە دووبارە خوێناوی بخۆن\n\n\nبابە ئیتر ناکەوێتە شوێن دەفە و دەروێشەوە\nخائینی میللەت ئەبێ بمرێ بە ئیش و نیشەوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "میرزای زانا و دانا شەرحی حاڵت فەرمووە", "poem_description": "لە وەرامی جەنابی میرزا مارفدا", "poem_text": "میرزای زانا و دانا شەرحی حاڵت فەرمووە\nوەسفی عەیشی ژینی دونیای پڕ مەلالت فەرمووە\n\n\nباسی بەرزیی فیترەتی ئەھلی کەماڵت فەرمووە\nعەینی سیدق و ڕاستییە ھەرچی خەیاڵت فەرمووە\n\n\nپیاوی دانا تێ ئەگات دونیای فانی و ڕەوڕەوە\nھاتن و ڕۆیشتنی ئەم ڕەوڕەوە عەینی خەوە\n\n\nمەسلەکی مەغرووری ماڵ و جاھە نەشئە و پێکەنین\nپیشەی موحتاج و مەزڵوومانە ئەفغان و گرین\n\n\nپیاوی دانا و تێگەیشتوو لای یەکێکە سوور و شین\nچونکە حەیرانە لە ڕەمز و حیکمەتی ئەسراری ژین\n\n\nدەرکی ئەسراری حەقیقەت بۆ من و تۆ زەحمەتە\nھاتن و ژین و نەمان، ھەر سێ ئیرادەی وەحدەتە\n\n\nمێشکی بۆشی پڕ غوروور و داعییەی ئەبلە و نەزان\nوا ئەزانی بەردەوامە سەروەت ماڵ و ژیان\n\n\nپیاوی دانا، لای یەکە، ئیقباڵ و ئیدباری زەمان\nعەکسی إقبال، لابَقایە، بۆ ھەموو ئەھلی جیھان\n\n\nمیرزا! تۆ بی و خوا قەت چاو لە نا ئەھلان مەکە\nوێنەی بابە بژی مەیلی بڵیندی و شان مەکە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "مەلای چاومار لە زانستا یەکەم بوو", "poem_description": "مەلا مەحموودی موفتی لە ٢٥ی ئەغستۆسی ١٩٥٥ز دا کۆچی دوایی کرد بۆ تەئبینی پاش چل ڕۆژی ئەمە بێژراوە. <br>١٩٥٥/١٠/٤", "poem_text": "مەلای چاومار لە زانستا یەکەم بوو\nلەناو زانیارەکان خاوەن عەلەم بوو\n\n\nلە سەر تەختی مەعاریف شاھی جەم بوو\nسەرەفرازی مەلای ڕۆم و عەجەم بوو\n\n\nبە زانست و بە تەشریحاتی شازی\nوەلیعەھدی مەقامی فەخری ڕازی\n\n\nامین المفتی عەللامەی زەمانە\nلە فەزڵ و دانشا فەرد و یەکانە\n\n\nمەزایای، خاریجی وەسف و بەیانە\nلە چاوماری مەزن ڕەمز و نیشانە\n\n\nبە فەزڵ و دانش و عیلمی تەواوی\nگەلێ بەرزە لە عەللامەی زەھاوی\n\n\nعەزیز فتوادەری شەرعی موبین بوو\nعەمیدی عالمان و ئەھلی دین بوو\n\n\nلە عیلمی فیقھدا ورد و مەتین بوو\nنەوەی چاومار و فەرزەندی ئەمین بوو\n\n\nئەمانە یەک بە یەک موفتی ئەنامن\nلە ڕەوزەی جەننەتا خاوەن مەقامن\n\n\nمەلای بێخود بە تەبعی نازک و تەڕ\nئەدیب و نوکتەپەرواز و ھونەروەر\n\n\nبە نەعتی موستەفا سالار و سەروەرە\nلە نەزما تاجی شاھی نایە سەر سەر\n\n\nلە ھەوری تەبعی شۆخ و ئەشکباری\nوەکوو باران دوڕڕی مەعنا ئەباری\n\n\nمەلای بێخود سەرۆکی شاعیری کورد\nلە عورفی و ئەنوەری گۆی سەبقەتی برد\n\n\nبە شیعری بەرز و مەعنای نازک و ورد\nھەمیشە زیندووە نابێ بڵێی مرد\n\n\nلە (افتا) بابە ھەر ئەم زانە مابوو\nبە ڕەحمەت عازمی دار البقا بوو"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "نایکەم بە خامە یا بە زمانم سوپاسی تۆ", "poem_description": "زانای مەزن شێخ محەممەدی خاڵ فەرھەنگی زمانی کوردییەکەی بڵاو کردەوە ئەمەم بۆ وتووە. <br>١٩٦٠/٢/٢٦", "poem_text": "نایکەم بە خامە یا بە زمانم سوپاسی تۆ\nجیایە لەگەڵ ئەدیبی جیھانا قیاسی تۆ\n\n\nمێژوو گەڕام بە بیر و بە فکرێکی وردەوە\nئایا ھەیە ئەدیبێ بە فیکر و حەواسی تۆ\n\n\nبۆ لەھجەکانی کوردی کە بیکاتە یەک زمان\nفەرھەنگی نووسی بۆ گەل و قەومی کەساسی تۆ\n\n\nقەومێکی زۆر و گەورە زمانی بکا بە یەک\nوەک دەستکرد و ھیممەتی فەرھەنگ شوناسیی تۆ\n\n\nدۆزیمەوە محەممەدی یەعقووبی کوڕی کورد\nتەنھا ئەوە لە عیلمی زمانا قیاسی تۆ\n\n\nیەعقووبزادە خزمەتی ئەغیاری کردووە\n\n\nچڵ ساڵ گەڕاوە بۆ وتەی لۆغەتی عەرەب\nبۆ قەومی کوردی خۆتە بناغە و ئەساسی تۆ\n\n\nدای ڕشتووە بناغەیی کاشانەی زمان\nبۆ لەھجەکان بە گردەوە فەرھەنگی خاسی تۆ\n\n\nئەم قەومی کوردە بابە بە ورد و درشتەوە\nدواناکەون سەعاتێ لە شوکر و سپاسی تۆ\n\n\nبەرگێکی غەیری پێوە بۆ لەھجە و زمانی کورد\nکاڵای زمانی میدییە بەرگ و لیباسی تۆ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "وەکوو لاوی سلێمانی حوڕ و ئازادەیە ژینم", "poem_description": "", "poem_text": "وەکوو لاوی سلێمانی حوڕ و ئازادەیە ژینم\nلە پێناوی وەتەندا، دائەنێم سەد ڕۆحی شیرینم\n\n\nبەلای ڕاست و چەپا ناڕۆم، بە ھێزی پشتم ئەستوورە\nوەکوو شاخی وەتەن سەربەرز و دڵ ڕەق، پڕ لە تەمکینم\n\n\nلە نەزعا، نامەوێ یاسین، لە قەبرا نامەوێ تەڵقین\nوەتەن یاسین و تەڵقینم، وەتەن ئیمانمە و دینم\n\n\nلە خەودا نەقشی ئازادیم لە ئیقباڵی وەتەندا دی\nموبەددەل بوو بە خۆشی و پێکەنین، گریانم و شینم\n\n\nلە دەوری بەردەوە میراتی کوردە خاکی کوردستان\nبۆ ئەم باخی بەھەشتە بابە! من دیوار و پەرژینم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "وەی تورفەیێکی قەڵبی ئەلەمساز و پڕ نیاز", "poem_description": "عونی بەگ وەتەنپەرەستی بەناوبانگی میللەتی کورد لە ساڵی ١٩٤٨دا لە میسرەوە ھاتە ناو سلێمانی و لەلایەن سەماحەتی شێخ محەممەدی خاڵ: قازی سلێمانی میوان بوو چەند ڕۆژی بە یەکەوە ڕامان بوارد لە پاش گەڕانەوەی موخابەرەمان ھەبوو لە وەرامی ئەووەڵ نامەدا ئەم ھۆنراوەیەم بۆ نارد:", "poem_text": "ئەی باد! ئەی نەسیمی سەحەرخێزی دڵنەواز\nوەی تورفەیێکی قەڵبی ئەلەمساز و پڕ نیاز\n\n\nدڵ مردبوو بە ڕەشحەی خامەت ژیایەوە\nوەک باخی گوڵ شکۆفە و غونچەی گەشایەوە\n\n\nحیسسی بڕا، نەوازی نەمابوو لە عالەما\nھێنایە بیری خەلقەوە زاتێکی باوەفا\n\n\nئەو زاتە گەورە بەرزە بە فەزل و وەفا و ھونەر\nدەشتێکی پڕ حەدائیقە باغێکی پڕ سەمەر\n\n\nعەلیم و ئەدەب سەمایەکە ئەو ئافتابییە\nفەزل و ھونەر حەدیقەیەکە ئەو گوڵابییە\n\n\nشرح شکر گزاری او ناید از قلم\nکاغذ سیاه رو شود از حسرت الم\n\n\nاین خامهٔ شکسته زبان و بریده سر\nنتوان دهد ز شکر ثناخوانیم خبر\n\n\nناچار از حجاب سرافگنده می شوم\nعهد و وفا و لطف تو را بند می شوم\n\n\nای خامه چون ندانی سخن، ختم کن کلام\nتقدیم ده سلام مرا باقی والسلام"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "پایانی نیوەی ئەووەڵی بوو عەسری حەوتەمین", "poem_description": "ھجوومی ھۆلاکۆ خان بۆ ڕۆژھەڵاتی نزیک و بۆ ئێران و بۆ کوردستان، ٧٥٠-٦٥٠ی کۆچی.", "poem_text": "پایانی نیوەی ئەووەڵی بوو، عەسری حەوتەمین\nئەهریمینێ بە شۆڕش و شەڕ هاتە سەر زەمین\n\n\nڕووی کردە ڕۆژهەڵاتی نزیک، هەر لە شەڕقەوە\nوەک هەوری ڕەش بە گرمە و ناڵە و بە بەڕقەوە\n\n\nئەهریمەنی بەشەر بوو، هۆلاکۆی خوێن ڕژێن\nخاکی ڕەوی و ئێرانی هەموو کرد بە بەحری خوێن\n\n\nکەوتە خەیاڵ و فیکرەوە، بۆ ئیستلای عیراق\nجووڵایەوە بە خۆی و سوپاوە، بە ئیشتیاق\n\n\nجێی تەخت و تاجی شاهی کەیان و شاری هامەدان\nزی ڕووحی دەرنەچوو بە گورێز و بە ئەلئەمان\n\n\nکرمانشا کە یانەی مەشهوورە کوردنشین\nسوور هەڵگڕا بە خوێنی بەشەر، ئەهلی کەوتە شین\n\n\nهەرچەند کورد بە هەڵمەتی ڕۆژ و شەو، لە ناو\nلەم لەشکری مەغۆلە هەزارانی خستە داو\n\n\nئەم دەستوبردی کوردە، لە ناکاو و کەم کەمە\nقۆرتی نەدا لە ڕێگەی ئەم ئوردوی عەرەمرەمە\n\n\nئەم لەشکری مەغۆلە بە قەهر و بە سامەوە\nڕۆیی بە گورجی تا چووە دارالسَلامەوە\n\n\nبەغدای نەهێشت بە میر و وەزیر و خەلیفەوە\nڕزگار نەبوو یەکی بە وەزیع و شەریفەوە\n\n\nلافاوی خوێن، لە دیجلەوە گەییە خەلیجی فورس\nمیسر و حیجاز و مەسقەت و عوسمانی خستە ترس\n\n\nئەمجاکوو لەشکرێکی دروست کرد لە چل هەزار\nناردی بۆ کوردەواری کە بیخاتە ژێری بار\n\n\nئەم میللەتە شەڕانی، لەگەڵ یەکتری دوهۆن\nکوشتاری سەهلە لیدەن و پاکۆکەن و بڕۆن\n\n\nئەم جەیشە پڕ سیلاح و چەکە هاتە نیشتمان\nچرکە و سەدای نێزە و ڕم، گەییە ئاسمان\n\n\nکاتێ گەییشتە بەردەمی هەولێر، سوپای مەغوول\nدەوری حەساری دایەوە وەک گێژی گەردەلوول\n\n\nحاکم سەلابە گەردنی تەسلیمی دانەوان\nسەرلەشکری قەڵا وتی: نەنگە ئەلئەمان\n\n\nمن کوردم و لە میللەتی ناودار و بەرزی ماد\nئەم لەشکری مەغۆلە بە جارێ ئەدەم بە باد\n\n\nفەرمانی دا بە لەشکریان ڕۆژی غیرەتە\nبۆ قەومی کورد ژیانی ئەسارەت فەلاکەتە\n\n\nلاوان لە قەڵعە هاتنە دەرێ دەس بە شیرەوە\nوەک ڕەزمی ڕۆستەمی، بە کەوان و بە تیرەوە\n\n\nکوژرا بە شیر و نیزەی کورد لەشکری تەتار\nلەم جەیشە چل هەزارە یەکێکی نەهاتە کار\n\n\nکاتێ کە بیستی هیچی نەما جەیشی سەر چڵی\nئەم دەنگە وەک برووسکەی شەڕ دای لە سەر دڵی\n\n\nخۆی و سوپای مەغۆل و تەتاری و بە گوردەوە\nڕووی کردە نیشتمان و چیاکانی کوردەوە\n\n\nهەرچەند هۆلاکۆ تۆڵەیەکی سەند بە هێزی زۆر\nداخ و درێغی لەشکری کوژراوی بردە گۆڕ\n\n\nئەمجا هجوومی کردە حەکاری بە قینەقە\nناوچەی شیمالی کوردی هەموو خستە شینەوە\n\n\nکوردانی دەوری موسڵ و دیاربەکر و ماردین\nبۆ تۆڵە گشت لە قوڕگی چیا چوونە ناو کەمین\n\n\nلێیان ئەدا لە جەیشی مەغۆلی لە پاش و پێش\nئەم لەشکری مەغۆلە لە زۆر لاوە کەوتە ئێش\n\n\nتەفسیلی ئەم جیدال و شەڕە لێرە نادرێ\nهەر قەومی کوردە لەم شەڕ و ئاشووبە دەر بەرێ\n\n\nئەم شوڕشە بە قەهر و فەلاکەت بڕایەوە\nجەیشی مەغۆل بە یەئسەوە لەو لاش گەڕایەوە\n\n\nوەختێ کە دەوری حوکمەتی ئێلخانی هاتە پێش\nلاچوو لە قەلبی هەر دوو تەڕەف زام و ئێش و ڕێش\n\n\nشاهانی ئێلخانی بە فکرێکی بەرزی ورد\nڕێکەوتنەوە بە چاکە لەگەڵ سەردارانی کورد"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "پرسی کەسێکی ئەھلی فەزیلەت لە دێوە زەن", "poem_description": "", "poem_text": "پرسی کەسێکی ئەھلی فەزیلەت لە دێوە زەن\nبۆ مونزەویت و کووپە ئەپۆشی وەکوو کەفەن؟ \n\n\nبنواڕە ڕیازی ئەکادیمای وەتەن\nلایێ علوومی حیکمەتە، لایێ دڕووسی فەن\n\n\nحیکمەت فرۆشی دەھرە فەلاتوون بە ڕۆژ و شەو\nڕۆم و فەڕەنگ موننەوەرە، ئێستا بە نووری ئەو\n\n\nفەرمووی کە ھەر دوو دەرسی ئەدەبمان لە مەدرەسە\nوەرگرتووە لە فەلسەفە و حیکمەت و علووم\n\n\nئەو چونکە بەختی یارە، بە شۆرەت یەکەم کەسە\nگەورەی فەلاسیفەی ھەموو دنیایە لای عومووم\n\n\nمن بەخت و تالعم بەدە، مەنفووری عالەمم\nتەنھا ئەژیم بە دەردەوە بابە ڕەفیق کەمم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "چۆن بەخێرھاتنت بکەم میرم زمانم ئەبکەمە", "poem_description": "١٩٤٨", "poem_text": "لە ھاوینی ساڵی ١٩٤٨ زایینیدا محەممەد عەلی عەونی بەگ ھاتە سلێمانی قادر قەزازیشی بەناوێ ڕەھبەرییەوە لە بەغداوە لەگەڵ خۆی ھێنابوو لای قازی شێخ محەممەدی خاڵ میوان بوو بۆ زیارەت ھاتە لام بۆ ماڵەوە کوتوپڕ بۆ بەخێرھاتنی ئەم پێنج ھۆنراوەم وت. \n\nچۆن بەخێرھاتنت بکەم، میرم! زمانم ئەبکەمە\nلایقی تەشریفی تۆ، ھەرچی بڵێم ھێشتا کەمە\n\n\nڕۆح و سەر ھەر دوو بە جارێ پێشکەشی ڕێگاکەتن\nھەدیەکەم ناچیزە، دەستم ناکەوێ، باشتر، لەمە\n\n\nتۆ نەبیت و یووسفی کوردی و عەزیزی قاھیرە\nئێمە گشت یەعقووبی تۆین و ئەرزی کەنعانە ئەمە\n\n\nبیری خاکی نیشتمان، ئەم ڕێگە دوورەی دایتە بەر\nنیشتمان ڕۆڵەی وەکوو تۆی بێ ئەمین و بێ غەمە\n\n\nھەر بەخێر ھاتی، بەخێر بۆ ناو گەلی قەوم و برا\nبەم قدوومی تۆیە کورد کەوتۆتە شایی و زەمزەمە\n\nوڵامدانەوەی مەلاکان و موتە شەیخەکان\n\nمن قەناعەت چۆن بکەم گەر لوقمەیێ نانم نەبێ؟ ! \nبۆ پەنای ماڵ و مناڵ دوو ژوور و ھەیوانم نەبێ؟ ! \n\n\nڕووتوقوت بم ھەر وەکوو ربي كما خلقتني\nچۆن ئەژیم؟ گەر پێخەفێک و بەرگ و سامانم نەبێ\n\n\nبۆ سبەینانێ مناڵم ماست و چایی لازمە\nبا کەرە و شیر و پەنیری گاگەل و ڕانم نەبێ\n\n\nچێشت و گۆشتێکم ئەوێ، بۆ ھێزی ماکینەی بەدەن\nبا پڵاوی سەرزریشک و بەرخی بوریانم نەبێ\n\n\nمیوەیێکم پێ ئەوێ بۆ خواردنی ھەردوو ژەمم\nبا لە میوەی زۆر و نازک زینەتی خوانم نەبێ\n\n\nبۆ ئیشی ناو ماڵ و بازار، نۆکەرێکم پێ ئەوێ\nبا لە جەردە و ڕێگەگر، پیاوی دیواخانم نەبێ\n\n\nخانوویێک و خواردن و پۆشینی وام بۆ ڕێکەوێ\nبا دێھات و نەھر و جۆگە و قەیسەری و خانم نەبێ\n\n\nمن بە تێکۆشینی خۆم گەر، ژینی وام بۆ ڕێکەوێ\nبا بە سەر لات و لەوارا، ئەمر و فەرمانم نەبێ\n\n\nبابە ئەیزانی کە ئەفسوونی مەلا و شێخ بۆ چییە\nدەسبڕینی دوو فەقیر و لاتە، ویجدانم نەبێ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "چیای زاغروس بەرز و بڵنگە", "poem_description": "", "poem_text": "چیای زاغروس بەرز و بڵنگە\nگشت پێچ و دەری بێشەی پڵنگە\nجێگە و ھەواری قەومی بە چنگە\n\n\nئەم نیشتمانە بە کورد دراوە\nھیچ دونیاگرێ پێی نەگیراوە\n\n\nڕۆم ا بە سوپای بێشمارەوە\nچەنگیز بە تورک و بە تاتارەوە\nوەک سەیلی ئاگر ھاتە خوارەوە\n\n\nپڵنگی زاغروس ڕێگای لێ گرتن\nیەک لە دوای یەکتر لە ناوی بردن\n\n\nچیای زاغروس گویی دیجلە و فورات\nبەھشتی دونیا بۆ ژین و حەیات\nیەزدانی گەورە داویە بە خەڵات\n\n\nبە کوردی ئازا و نەبەزی شاخی\nبابە بە حیلە ناشکێ دەماخی"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ڕۆژھەڵاتی ناوەوە گیانی لەسەر لێو و دەمە", "poem_description": "دوکتور محەممەد موسەدیق لە نیسانی ١٩٥١دا لە لایەن مەجلیسی نوابی ئێرانەوە بوویە سەرۆک وەزیر و علىٰ الأحوال و لە لایەن شاھەوە تەسدیق کرا موسەدیق نەوتی ئێرانی تەئمیم کرد و لەسەر موراجعەتی بەریتانیا چووە واشنتۆن و حوقووقی حوکوومەتی ئێرانی بە مەجلیسی ئەمن و جەمعیەتی ئومەم تەسدیق کرد. دیسان لەسەر شکایەتی بریتانیا چووە لاھای و حوقووقی ئێران لە لایەن مەحکەمەی عەدەلی دووەلییەوە تەسدیق کرا ئەمجا سەفارەت و ھەموو کونسوولەکانی ئینگلیزی لە ئێران دەرکرد. لە ١٩ی ئەغستۆسی ١٩٥٣ دا بە سەرۆکی زاھیدی خەوەنەی ئیران دایان بە سەردا و گرتیان خستیانە زیندانەوە. بۆ ئەمە ئەم قەسیدەیە بێژراوە. <br>١٩٥٣", "poem_text": "ڕۆژھەڵاتی ناوەوە گیانی لەسەر لێو و دەمە\nمیللەت و قەومی لە نەزعایە خەریکی ماتەمە\n\n\nڕێی ھەرا و ھاواری بەسەراوە زمانی ئەبکەمە\nدەوری نەیرون و زەحاکە، ناوی عەسری بیستەمە\n\n\nکۆڕی یەکبووی میللەتانی کۆمەڵی داگیرکەرە\nمەجڵیسی ئەمنی بەناو، ئاگرکەری شۆڕ و شەڕە\n\n\nخۆرھەڵاتی ناوەوە پیاوێکی ھەڵخست عالەمی\nمیللەتی ئێرانی بردە دەوری کەیروس و جەمی\n\n\nداڵس و چەرچڵ وەکوو نۆکەر لەبەردەمیا چەمی\nزاھیدی لێی کەوتە خۆ مانەندی إبنَ العَلقَمی\n\n\nچەرخی ورەگێڕا بە دەستەی خائین و خوێنخوارەوە\nمیللەتی ئازادکراوی خستەوە ژێر بارەوە\n\n\nشاھی خائین خۆی کوتایە باوەشی ئەمریکەوە\nزاھیدی مەلعون بە سێڕڕی کەوتە فاک و فیکەوە\n\n\nدەستی ھەندرسن بە دۆلار و زەڕی تەحریکەوە\nھێرشی خائین بە شەستتیر و بە پاچ و پیکەوە\n\n\nبورجی ئازادی وەتەنیان دایە بەر بومباردمان\nگرمەگرمی تۆپ و تەییارە گەیشتە ئاسمان\n\n\nئەو مەسیحا ھیممەتەی ئێرانی زیندوو کردەوە\nگۆیی ئازادی لە مەیدانی ئومەمدا بردەوە\n\n\nبۆ ھەموو شەرقی وەست ڕێی سەربەخۆیی کردەوە\nھەر وەکوو جانی بە دیل گیرا بەدەس نامەردەوە\n\n\nئەو سیاسەت گێڕی بەرزە، خاکی ئاری سەندەوە\nوا لە زیندانا بە دەستی بەستەو و پێوەندەوە\n\n\nتۆپ و دەببابە لە تاران ڕۆژ و شەو ئەخولێتەوە\nھەر سەعاتی خوێنی سەد لاوی وەتەن ئەڕژێتەوە\n\n\nتیپی دانشجوو بە زامی گوللەوە ئەتلێتەوە\nبۆ ئەمە یەغما گەری دەوری مەغوولی بێتەوە\n\n\nخائینان کاتێ کە ئەم جەردانە ئیستقبال ئەکەن\nالوِداعي میللەتی ئێران لە ئیستقلال ئەکەن\n\n\nئەی موسەدیق تۆ کە خوێنی پاکی ئەجدادت ھەیە\nئیرسی تاریخی کەیی و ساسان و پێشدادت ھەیە\n\n\nھەر بە ملیۆن، دەرس ئەخوێنی عیلم و ئیرشادت ھەیە\nدەستە دەستە قارەمانی حوڕڕ و ئازادت ھەیە\n\n\nموژدە بێ بابە! ئەمانە تەردی ئیستعمار ئەکەن\nخائینی قەوم و وەتەن مەحکوومی دار و نار ئەکەن"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ڕۆڵەکەم بنوو خەوی خۆشت بێ", "poem_description": "ھۆنراوە لە سەر زمانی ژنێ لە عەشیرەتی جاف کە کوڕەکەی لە بێشکەدا ئەنوێنێ", "poem_text": "ڕۆڵەکەم بنوو، خەوی خۆشت بێ\nشیری حەڵاڵم، شیفا و نۆشت بێ\n\n\nپەڕی جوبرەئیل، بە ڕووپۆشت بێ\nبۆ بەرزی وەتەن بیر و ھۆشت بێ\n\n\nڕۆڵەکەم بنوو ھیوام بە تۆیە\nسەرۆکی ھۆزم دوو لاو دووھۆیە\n\n\nدوژمن دوو نەوعە بێگانە و خۆیە\nلە نیشتمانا، ھەر باوکەڕۆیە\n\n\nھۆزم نەزانە و ھەژارە و نەفام\nڕۆڵەی شیرینم! بگەرە فریام\n\n\nڕۆڵەکەم بنوو بە لای لایەوە\nبە لاوانەوەی دەنگی دایەوە\n\n\nکاتێ گەورە بووی ھاتیە کایەوە\nبنوارە وەتەن، لە گشت لایەوە\n\n\nخوێنمژ و عەدوو کەوتوونە وڵات\nبگرە و بەردەیە بۆ فەقیر وڵات\n\n\nڕۆلەکەم! بنوو وەتەن وێرانە\nمیللەت بێکەسە مات و حەیرانە\n\n\nدوژمنی وەتەن ھەر لە خۆمانە\nئەمەت لە بیر بێ ڕۆژ و زەمانە\n\n\nوەختێ گەورە بووی دەستت دایە چەک\nجیای نەکەیتەوە شێخ و ئاغا و بەگ\n\n\nڕۆڵەکەم بنوو کاتێ بووی بە لاو\nئەحواڵی وەتەن بێنەرە بەر چاو\n\n\nقەومت ڕزگار کە لە زنجیر و داو\nتۆڵە بسێنە یەک و سەد تەواو\n\n\nئەمجا وەک بابە ڕوو دەرە دوژمن\nفەرقی قەد نەکەی بچووک و مەزن"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ژن مەھێنە ئاگری نەمروود لە عومرت بەرمەدە", "poem_description": "ئەم ھۆنراوە لە خسووسی ئەخلاقی ژنەوە بێژراوە.", "poem_text": "ژن مەھێنە! ئاگری نەمروود لە عومرت بەرمەدە\nخوێن و زووخاوی دڵ و جەرگت بە کەوچک دەرمەدە\n\n\nبەو ھەوایە تاکوو ماوی خۆت بە دەردیسەر مەدە\nژینی حوڕڕ تەنھایییە، داوێنی بگرە و بەرمەدە\n\n\nژن مەھێنە! کامی شۆخە حوسنی سەرپشکی ھەیە\nتینەتی مەلعوون و پیسە، نێشی دووپشکی ھەیە\n\n\nژن سروشتی ماری دێمە، مەیخەرە ناو جێتەوە\nبا دەماوی غیرەتت نەمژێ و نەداتن پێتەوە\n\n\nبۆ زەڕ و زینەت بە وێنەی سەگی ھار نەڕشێتەوە\nگەر فەقیر بوویت، ڕابکات و دانەنیشێ پێتەوە\n\n\nعوقمی خۆی، ڕانەگرت شیرین، لە بەر نەفەس و ھەوا\nکوھکەندی دا بە کوشت خۆی دا بە - - - خەسرەوا\n\n\nژن بە قەد مووی پرچ و ئەگریجەی زمانی پێوەیە\nھەر زمانێکی ھەزار سیحر و بەیانی پێوەیە\n\n\nناو دڵی پڕ کینەیە ڕازی نیھانی پێوەیە\nکینە و ڕازی دڵی ئاشووبی جانی پێوەیە\n\n\nھەر زولەیخایێ ھەبوو، تەنھا لە حوسن و شێوەدا\nشەو چووە لای یووسف و دەرگای لە سەر خۆی پێوەدا\n\n\nژنی بە جوانی و حوسنی ڕوو، جینسی لەتیفی ئادەمە\nچون بە ھۆی حەيز و مناڵ و شیرەوە خوێنی کەمە\n\n\nفکری دوور بینی نییە، ئیشی ھەموو واتەی دەمە\nنەفسی ئەممارەی بجووڵێ ھەر لە عالەم بێ غەمە\n\n\nژن ئەگەر لەیلایە بابە ئارەزووی وەسڵی نەکەی! \nحاڵی مەجنوون بوو بە عیبرەت بۆ قەبیلە و شێخی تەی"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "کاکی عارەب تۆ لەگەڵ من عەھد و پەیمانت ھەیە", "poem_description": "١٩٥٩/٨ <br> بەغدا", "poem_text": "کاکی عارەب تۆ لەگەڵ من عەھد و پەیمانت ھەیە\nتۆ بە ھەستی و ھێزی من بڕوا و ئیمانت ھەیە\n\n\nوا بە دەستوور قەومی وەک من، دۆستی ھاوشانت ھەیە\nبۆ لە کوردستانی من پارێز و پەنھانت ھەیە\n\n\nتۆ لە واتەی دوژمن و خەسمی وەتەن گوێت کەڕ بکە\nھەر بە سیدقی کورد و کوردستانی من باوەڕ بکە\n\n\nکاکی عارەب من وەکوو تۆ بنج و تار و پۆم ھەیە\nقەومی مێژوودارم و پیت و زمانی خۆم ھەیە\n\n\nچل عەسوورە بەم زمانە شیعر و گفت و گۆم ھەیە\nمافی تۆ چی بێ، منیش لەم خاکە مافی تۆم ھەیە\n\n\nتۆ جنووب و ناوەوە، من شاخ و ئەنھاری شیمال\nبووە بە یەک ئەمجا عیراقی پێ گەیشتۆتە کەمال\n\n\nمن بە دوربینی فیکر زوو کەشفی ئاسۆم کردووە\nبۆ عیراقی خۆشەویستم خزمەتی خۆم کرووە\n\n\nھەر چی خوێناوم ھەیە لەم ڕێیەدا ڕۆم کردووە\nپێشەوا خۆی عالمە بەو خزمەتی بۆم کردووە\n\n\nکاکی عارەب تۆ بزانە کورد برای ھاوشیرتە\nسەیری مێژووی خۆت بکە ڕووناکی بەخشی بیرتە\n\n\nدوو براین لەم خاکەدا من نیشتمانی خۆم ھەیە\nنووسەر و نووسراوی خۆم، بیر و بەیانی خۆم ھەیە\n\n\nبۆ دەبوستان و دەبیرستان، زمانی خۆم ھەیە\nمن عیراقیم و بەڵام تەرزی ژیانی خۆم ھەیە\n\n\nئەم قەڵای گەورەی عیراقە وا لە سەر دوو پایەیە\nکورد و عارەب ھەر یەکە، یەک پایەیی پڕ مایەیە\n\n\nکوردم و ڕاست و دروست قەت فێڵ و فیشاڵم نییە\nوا گەییومە سیننی ڕوشد، ئیتر گڕ و گاڵم نییە\n\n\nئیستە ئازاد و حوڕم ھەڵپەی پەڕ و باڵم نییە\nغەیری مێژوو گۆڕی گەورە پرسەری حاڵم نییە\n\n\nبۆ کەریمی کورد و عارەب بابە سەربازی ئەکەم\nجانفیدای جمھوورم و قەوم و وەتەن ڕازی ئەکەم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "کەس نەما نەیدەی بە ئەرزا ئەی فەلەک نۆرەی منە", "poem_description": "", "poem_text": "کەس نەما نەیدەی بە ئەرزا ئەی فەلەک نۆرەی منە\nوا ئەزانی من دڵم بەردە و وجودم ئاسنە؟ \n\n\nخوێن و گۆشتێکی ڕزیوە تۆش دەسا دای ئەنجنە\nزۆر پەشیمانە لە ھاتن، چاوەڕوانی ڕۆیینە\n\n\nمشتێ خاکوخۆڵە دیسان بیخەرە ناو خاکەوە\nباشی داپۆشە، بە کرداری خراپە و چاکەوە\n\n\nژینی دونیایی چییە تەنیا خەیاڵێکە و خەوە\nچوار عەدەد فەسڵی موخالیف دوو عەدەد ڕۆژ و شەوە\n\n\nلەم نەبوونی و ھاتنە، بۆ ئەو نەبوونی سەر ڕەوە\nمن لە ھاتن بێخەبەر بووم چیمە لەم ھات و ڕەوە\n\n\nمن لە چاکە یا خراپە بۆ چ فیعلێ مەسدەرم\nخۆم کە نازانم خوا! ھەر ڕوحمی تۆیە ڕەھبەرم\n\n\nمن بە واتەی واعیز و شێخ و مەلا نابم خەڕۆ\nئەم ئەڵێ: واوە وەرە ئەویان ئەڵێ واوە بڕۆ\n\n\nھەر یەکە نەوعێ ئەڵێن شەڕیانە دایم خۆ بە خۆ\nچۆن بزانم کامە ڕاستە؟ کامەیان کیزبە و درۆ\n\n\nھێندە زۆرە ئیختیلافی بەینی ئاخوون و مەلا\nچۆنی باوەڕ پێ بکەم غەیری بە لا حول و لا\n\n\nبوونی عالەم بۆ چییە و مەقسەد چ بوو لەم خیلقەتە؟ \nئینتزامی ئەم نیزامی کائیناتە حیکمەتە\n\n\nبوونی دونیا و ماسيوا ڕەمز و ئیشارەی قودرەتە\nغایەیی ئەسڵی ھەموو ئیسباتی زاتی وەحدەتە\n\n\nبابە جوزئێکم لە کول، تەقدیر کراوە کردەوەم\nڕۆژی ئەووەڵ خالیقم چۆن خەلقی کردووم ھەر ئەوەم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "گیرۆدە بووم بە زەحمەتی ماڵ و مناڵەوە", "poem_description": "", "poem_text": "گیرۆدە بووم بە زەحمەتی ماڵ و مناڵەوە\nپێوەندە پێم، بە خۆیش و بە مام و بە خاڵەوە\n\n\nگەورەترین موعجیزە: تەنھایی مەسیح\nورد بینەوە ئەگەر بە نەزەر وەزع و حاڵەوە\n\n\nئیمڕۆم شەوە، سبەینێ ئەڵێم ڕۆژ ئەبێتەوە\nتاریکتری ئەبینم ھەتا ئەچمە ساڵەوە\n\n\nبەینێ بوو ئاشنا، نەبوو دەستم لەگەڵ قەڵەم\nدیسان لەبەر چی کەوتمە فیکر و خەیاڵەوە\n\n\nڕووی قاقەزم ڕەشە، قەڵەمم نووکی لەتلەتە\nوا چاکە قەت نەکەومە خەیاڵی مەحاڵەوە\n\n\nوێرانە مڵک و ماڵ و ھەموو نیشتمانەکەم\nئەفرۆشری، بە ھیچە، بە دەستی دەڵاڵەوە\n\n\nمردن! دەخیلتم وەرە زوو بمگەرێ بەسە\nدنیام لە لا جەھەننەمە بەم ژینە تاڵەوە\n\n\nسێ عەسرە ئاو و خاکێ کە میراتی کۆمەڵە\nئێستاکە زەوتە، وا بە دەس ئەغیاری زاڵەوە\n\n\nبەش بەش کراوە بابە ھەموو خاکی قەومەکەم\nچی بکەم بە بێکەسی و بە زمانێکی لاڵەوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "گەلێ دوژمن لە گشت لا خەریکی کوشتنی تۆیە", "poem_description": "حکوومەتی ئێران بە بەھانەی چەک سەندنەوە لە ١ی کانوونی ساڵی ١٩٥٠دا بە ھێزی ھوایی و زەمینییەوە پەلاماری عەشیرەتی جوانڕۆی دا. بەو ھۆیەوە ئەم دەستە بەستە بێژراوە.", "poem_text": "گەلێ دوژمن لە گشت لاوە، خەریکی کوشتنی تۆیە\nلە ھەر گۆشەی، وەتەن، گوێ بگرە دەنگی شین و ڕۆڕۆیە\n\n\nئەسیری و کوشتنی کوردان دەمێکە تەوقی ئەستۆیە\nلە پاش کوشتاری موکری ئێستە کە نۆرەی جوانڕۆیە\n\n\nلە بەر چی؟ خوێنی ئەم قەومە موباحە لای ھەموو قەومێ\nلەسەر ئەم قەومە مەزڵوومە قیامەت بۆ چی ناقەومێ\n\n\nلە قانوونی ژیان، ھەر قەومی کورد مەئیوس و مەحروومە\nجەزای دارە، ئەوی ژینی بوێ، لەم قەومە مەزڵوومە\n\n\nبەری ئەم دارە ئەستۆ و گەردنی لاوانی مەحکوومە\nلە دونیادا ژیان بۆ قەومی کورد نایاب و مەعدوومە\n\n\nلە کوێی ئەی ڕۆحی کاوە، ھەڵگری بەیداخی حوڕڕییەت\nنەجاتی میللەتی کورد دەی، لە دیلی و مەینەت و زیللەت\n\n\nمەپرسە سیروان بۆ سوورە؟ دیجلە بۆ چی لێڵاوە\nبەڕاستی ئاوی ئەم نەھرانە سێسەد ساڵە خوێناوە\n\n\nچ خوێنێ؟ ، خوێنی کورد و لاوی کوردستانە ڕێژراوە\nلە لای تورک و عەجەم کوشتاری ئێمە مۆدەیە و باوە\n\n\nلە مێژووی کۆمەڵا بابە یەک و سەد تۆڵە نووسراوە\nئەمە دەورێکی زەححاکە نزیکە ھەڵکەوێ کاوە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ھەر سەعاتێکی بە سەد ساڵە ھەموو عومری شەوم", "poem_description": "", "poem_text": "ھەر سەعاتێکی بە سەد ساڵە ھەموو عومری شەوم\nڕۆژی ئازادی، ئەتۆ بیت و خودا! بێرە خەوم\n\n\nگرەوم کردووە تۆ ژینەری قەومی مردوویت\nپەردەی پێشت فڕێ دە، کە نەدۆڕێ گرەوم\n\n\nڕێگەکەت پڕ چقل و خار و خەسوخاشاکە\nشەو و ڕۆژ ھەڵپە ئەکەم، کول بووە داسی درەوم\n\n\nپێم سوا ھێزی نەما، ڕێگەیی مەقسەد دوورە\nڕەھبەری زۆرە شوکور لاوی دلێر و ئازان\n\n\nڕەھبەرم زۆرە شوکور لاوی دلێر و ئازان\nبابە! من پیرم و ئوفتادە، نەماوە برەوم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ھەر لە بەحری فورسەوە خاکی ھەتا بەحری ڕەشە", "poem_description": "", "poem_text": "ھەر لە بەحری فورسەوە خاکی ھەتا بەحری ڕەشە\nنیشتمانی میللەتی کوردە، لە دونیا ئەم بەشە\n\n\nڕەوزەیێکی جەننەتە لالە و گوڵی دایم گەشە\nپڕ لە ئاڵتونی سیاھ و زیوی ساف و بێ غەشە\n\n\nنیعمەت و خێری بە تاڵان وا بە دەست ئەغیارەوە\nمن بە دڵ ھاوار ئەکەم، کەس نایە بەم ھاوارەوە\n\n\nشاخی کوردستان ھەموو ئێسقانی ئەجدادی منە\nخاک و خۆڵی، گۆشت و لاشەی قەومی ئازادی منە\n\n***\n\nلاوی کورد! بۆ دایکی گەورەت شیوەن و ڕۆڕۆ مەکە\nبۆ خۆراوا و خۆرھەڵات قەت مەیلی ھاتوچۆ مەکە\n\n\nئیعتمادت ھەر بە خۆت بێ قەت لە دوژمن کۆ مەکە\nفەرقی خەسمی خارجی، یا خائینی ناوخۆ مەکە\n\n\nھەڵمەتێکی وا بەرە، ناو جەرگی دوژمن کون بکا\nشۆڕشێ پەیدا بکە، ناوی قیامەت ون بکا\n\n\nمن کە حەقبێژی نەکا، خامەی خەمۆشم بۆ چییە؟ \nفیکری ئازادی نەڕێژی، مێشکی بۆشم بۆ چییە؟ \n\n\nھەوڵی سەربەستی نەدا، من فام و ھۆشم بۆ چییە؟ \nبۆ فیدای کۆمەڵ نەبێ، کەللەی بەجۆشم بۆ چییە؟ \n\n\nبابە عاجز بووم لە دیلی پاڵەھەنگم لەت ئەکەم\nئەیخەمە ئەستۆ و ملی دوژمن وەکوو سەگ پەت ئەکەم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ھەر لە خەلیجی فورسەوە تاکوو ئارارات", "poem_description": "نمێ لە دەریایەکی قارەمانی کورد", "poem_text": "ھەر لە خەلیجی فورسەوە تاکوو ئارارات\nجێگە پڵنگە، بیشەی شێرە، ھەموو وڵات\n\n\nلادە بۆ ڕێزە شاخی تۆڕۆس تا سکەندەرۆن\nدێھات و شاری دەوروبەری گشت لە جنسی تۆن\n\n\nبەینی فوڕات و دیجلە کە ناوی جزیرەیە\nئاوی ڕەوانی سیم و زەڕڕە خاکی لیرەیە\n\n\nجێگە و ھەواری تۆیە لە ئەعساری بەردەوە\nدوژمن کە چاوی لێ بووە مردوون بە دەردەوە\n\n\nجێی شێری شێر کرۆژە، ھەموو کوردەوارییە\nکرمانج و کورد و لوڕ ھەموو جنسێکە، ئارییە\n\n\nئەم نیشتمانە گشتی بە دەشت و چیایەوە\nمیراتی قەومی کوردە لە باوک برایەوە\n\n\nزانیار بە عیلمی شۆین و ئەسەر کەشفی کردووە\nدانیشتوانی ئەم وەتەنە قەومی کورد بووە\n\n\nگاھی بە ناوی لۆلۆی بەرزی دلێرەوە\nگاھی بە ناوی گۆتی و کاردۆخی شێرەوە\n\n\nگاھی بە ناوی میللەتی ناوداری مادەوە\nشاھی کەیانیان لە نەوەی کەیقوبادەوە\n\n\nئاخر قەڕاڵی حوکمەتی ئاشووری پڕ لە زۆر\nشاھێکی ماد، حوکمەتەوە کوشتی و نایە گۆڕ\n\n\nخاکی وەڵاتی ئێمەیە بێشکەی ھەموو بەشەر\nجێیە نەبوو کە کەشتی نووحی بچێتە سەر\n\n\nکاتێ کە نووح کەشتییەکەی کەوتە بەر شەپۆل\nشاخێکی کوردی «گۆتی»، بە مەردانە گرتیە کۆڵ\n\n\nگەر جێی نەدایە جوودی بە ئەم کۆنە کەشتییە\nئێستاکە کەس نەبوو بزانێ بەشەر چییە\n\n\nھەشتا کەسی تیا بوو لەوێ ئاشیانی کرد\nجێگەی مرۆڤی عالەمی نیشتمانی کورد\n\n\nچل عەسرە کورد ژیاوە لە شاخانی زاگرۆس\nسەربەست و حوڕ، خاوەنی بەیداخ و تەپڵ و کۆس\n\n\nمەوجوودی ڕاستی، گەرچی نەھاتۆتە ژێر حیساب\nملیۆن، لە دوانزەدایە، بە تەخمین و ئیحتیساب\n\n\nمەردیی سروشت و خیلقەتی ئەم قەومە نێرەیە\nمەیدانی جەنگی، لا وەکوو خەرمان و گێرەیە\n\n\nشەرح و بەیانی میللەتی کورد لێرە نادرێ\nزانایی مێژووناسە کە ئەم ئیشە دەربەرێ"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ھەموو دڵێ بە نەزەر خۆیەوە غەمێکی ھەیە", "poem_description": "", "poem_text": "ھەموو دڵێ بە نەزەر خۆیەوە غەمێکی ھەیە\nدڵی منە کە غەم و دەردی عالەمێکی ھەیە\n\n\nسوئال ئەکا لە پزیشکێ، شعوور و عەقڵی سەلیم\nبرینی جەھل و نەزانی، چ مەرھەمێکی ھەیە؟ \n\n\nعیتاب ئەکا، لە قەدەر، بۆ چی فازیل و زانا\nلە کاتی قیسمەتی ڕیزقا، بەشی کەمێکی ھەیە\n\n\nلە داھییانی سیاسەت ئەپرسێ بۆ چی ھەوا\nلە خاوەری وەسەتا دووکەڵ و تەمێکی ھەیە\n\n\nلە حیرەتایە کە ئەربابی سەروەت و سامان\nھەمیشە برسییە، تێرە، ئەوی ژەمێکی ھەیە\n\n\nئەپرسی: بۆ چی ئەوەی خائینە بە خاکی وەتەن\nلە ئیفتیرا و درۆدا چەنە و دەمێکی ھەیە\n\n\nغەریقی دەرد و پەژارە و غەمی جیھانێکە\nلەبەر ئەمە دڵەکەی بابە ماتەمێکی ھەیە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "یادی کۆنم کردەوە ئیمڕۆ کزە و سۆزم ھەیە", "poem_description": "نەورۆزنامە", "poem_text": "یادی کۆنم کردەوە ئیمڕۆ کزە و سۆزم ھەیە\nبیری مێژووی سی عەسر پێشووی گەل و ھۆزم ھەیە\n\n\nھەمدەمێکی وەک قەڵەم حەق بێژ و دڵسۆزم ھەیە\nمەیلی باسی ڕۆژی تازە و جەژنی پیرۆزم ھەیە\n\n\nجەژنی نەورۆز یەکێتی قەوم و گەلی ھێنامە یاد\nڕستگاری قەومی ماد و پادشاھی کەیقوباد\n\n\nجەژنی نەورۆزە چەمەن ڕازاوەی غونچە و گوڵە\nنەرگسی شەھلا قەدەح ئەفشانی بەزمی سونبولە\n\n\nپەرچەمی نەسرین و سەوسەن حەڵقەی داوی دڵە\nنەغمەخوانی بەزمی ئەم گوڵزارە قومری و بولبولە\n\n\nئەم بەھشتی سەر زەمینە کردەوەی سەنعەت نییە\nبێت و کوردستان ببینێ کێ ئەڵێ جەننەت نییە\n\n\nتاجی زەمروتی لە سەر داناوە شاخی پڕ غروور\nبەرگی پۆشیوە لە ئەتلەس سەوز و شین و زەرد و سوور\n\n\nنوقمی دەریای شەونمە، یا خۆ شەپۆلێکە لە نوور\nپڕ زوھوور و نوورە ھەردە و شاخ و دەشتی شارەزوور\n\n\nجیلوەبێکی جەننەتە کەوتۆتە سەر خاکی وەتەن\nگوڵشەنی نوورانییە ئەنواری بۆن خۆشە چەمەن\n\n\nبای نەسیمی ڕوحفزا ئەشنێ سەحەر خێزی ئەکا\nھاژەی بەفراو لە شاخان شۆڕش ئەنگێزی ئەکا\n\n\nگوڵ لە باخ و دەشتی گوڵشەندا عەتر بێزی ئەکا\nلالە سەرمەستی مەیی نابە قەدەح ڕێزی ئەکا\n\n\nڕۆژی تازە، ساڵی تازە، بابە ڕۆژی شادییە\nموژدە بەخشی سەربەخۆیی پێشڕەوی ئازادییە"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەگەرچی نووسەری مێژووی شەش ھەزار ساڵم", "poem_description": "بە زمان قەڵەمەوە بۆ پیاوێکی پلە گەورەی بەغدام نووسی", "poem_text": "ئەگەرچی نووسەری مێژووی شەش ھەزار ساڵم\nپڕە لە خزمەتی مەعموورە تەرجەمەی حاڵم\n\n\nلە وەسفی عیلم و لە شوکر و سەنای مەعالیتان\nبە دوو زمانی تەڕ و تیژ و گورجەوە لاڵم"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "ئەی حەفیدی میری سوور ئەی شاگوڵی باخی نەقیب", "poem_description": "زۆر نەخۆش بووم «شێخ ڕەئووفی نەقیب» کوڕی خوالێبوردوو سەیید نووری نەقیب دایم ئەھات بۆ لام بۆ ئەحواڵ پرسین منیش ئەم ڕوباعیەم بۆ نارد:", "poem_text": "ئەی حەفیدی میری سوور! ئەی شاگوڵی باخی نەقیب\nغونچەکانت گوڵفشان بن بێ خەس و خاری ڕەقیب\n\n\nعەھد و پەیمان و وەفا کەوتوونە حاڵی ئیحتیزار\nبۆ تەداوی ئەم نەخۆشی موزمینە ئێوەن تەبیب"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "تۆ بە تەگبیر ئاسەفی ئەمما بە حیکمەت فەیلەسووف", "poem_description": "بۆ جەنابی خوالێخۆشبوو ئەمین زەکی بەگ نووسراوە", "poem_text": "تۆ بە تەگبیر ئاسەفی، ئەمما بە حیکمەت فەیلەسووف\nمیھری نوورئەفشانی کوردی ھەر بمێنی بێ کسووف\n\n\nدەستگیر و مەرجەعی بۆ لاوی لێقەوماوی کورد\nدەستگیر و یاوەرت بێ، حەزرتی ڕەببی ڕەئووف"}, {"poet": "ئەوڕەحمان بەگی بابان", "poet_description": "['ناو : ئەوڕەحمان بەگی بابان', 'ناسناو : بابە', 'لەدایکبوون : ٢٥٧٩-٢٥٨٠ی کوردی، سلێمانی', 'کۆچی دوایی : ٢٦٦٦-٢٦٦٧ی کوردی، سلێمانی']", "book": "دیوانی ئەوڕەحمان بەگی بابان", "poem_title": "لە لای ئەم میللەتی کوردە ئەمە قانوون و ئایینە", "poem_description": "«حەسەن کوڕی تۆفیق ئەفەندی» لە کوللیەی «دار المعلمين»ی عالی بە پلەی مومتاز تەخەڕڕوجی کردووە، و لە مەداریسی سانەویی عێراقدا مامۆستایەکی بەرز بوو، لە مانگی تشرینی ١٩٥٦دا لەسەر نیشتمانپەرستی فەسڵ کرا و چوو بۆ «سووریە» و لەوێ کرابوو بە ئوستاز بۆ مەدرەسەی سانەوی لە ١٧ی ٤ی ١٩٥٨دا وەفاتی کرد و جەنازەکەی ھێزایەوە، بۆ سەنگی مەزاری ئەم ڕوباعیەم نووسی: <br>١٩٥٨/٤", "poem_text": "لە لای ئەم میللەتی کوردە ئەمە قانوون و ئایینە\nلە پێناوی وەتەندا ھەر کەسێ بمرێ ئەوە ژینە\n\n\nلە گۆڕا بێتە گوێم قەوم و وەتەن ڕزگار و سەربەستە\nکفن ئەدڕم بە خۆشی دێمەوە ئەم یانە شیرینە"}]