[{"poet": "پێژمان شەریعەتی", "poet_description": "['ناو : پێژمان شەریعەتی', 'ناسناو : هێژا']", "book": "شیعرەکان", "poem_title": "شەوچراى شەوێكى بێ زەوق", "poem_description": "نووسین: محەممەد ئازەرى", "poem_text": "من لە ناو گێژاوی خەمێکی تەماوی\nتا ماوى\nتەواوى ئەم ئەسپە شەكەتە\nلە ناو تريوەى تەنياييە غاو بدە و بڕۆ...\nمن لە نێوەڕاستی نيوەى ڕاستى\nزەوييەكى نيوە ڕاست و نيوە درۆى\nشەوچرای شەوێکی بێ زەوق لە دايك بووم\nمن لە ناو دڵی تاریکییەوە هاتووم و\nتۆیش لەو پەڕی جوانییەوە...\nلە بێ تۆیی ترین شەو بێتوو بوونت\nلە لا لێوی ئەم خەونەوە هەڵوەرێ\nئیتر من عاشقێکی گەڕیدە دەبم لە هەسارەى مەمکەکانت و بە دەور زەوی سووڕ دەخۆم و\nبە ناو خۆماوى‌ترین هەناسە\nوەرزەکان دەنکە دەنکە دا دەکەنم و لە سەرما سڕ دەکەم\nدەتکەمە پەیکەرەی ئازادی لە سەرما\n\nمن و تۆ سێبەری سێ کەس بووین\nکە یەکیان لە ناو کەلێنی ددانی زەوی\nدوا نیگای گرتبووه  ئاسمان و مانگ زەلیلتر لە چاوی من و تۆ خەرمانەی دابوو...\n\nبایەکی کەمەرە شل لە تاڵ تاڵی قژت دەنکە گەنمی هەڵدەوەراند و\nشین دەبوو برسێتی من لە ناو تۆ دا\nباش بزانە\nلە قامووسی مندا نییە لە بیر چوونەوەی با\nلە دێڕە ئاوانگاڕدەكانى  پرسیاردا\n\nدرۆت لەگەڵ من و باران کرد و\nدای لە شەقەی باڵ و\nداى كرد و دایکم دابارییە سەر عەرز\n‌                      شین، شین\n‌                        ڕۆ، ڕۆ\nڕووە  ڕۆتینەکانی ئەم نەبزی ئازادییە\nبە ئارامی توخمی باوەڕێکی ڕێک و پێکی پێکنا و\nپەیک پەیک هەڵیدا و دای لە شەقەی باڵ\nکاڵ بووەوە ڕەنگەکانت لە سەر تابڵۆی نیشتمانم  ڕۆۆۆ\nسێ لە  چاوانما قەتيس ما\nلە ناو گەرووما ڕژا ھەرچى ئۆيە\nزيندە بۆ گۆڕ بوو ھەرچى مێيە\nئايەتى شكاندنى خوێند ھەرچى ئايە\nئەرێ\nئيتر باست ناكەم\nباسی ئەوانە ناکەم کە  ئەلف بێی باران هێشتا\nدانەباریوەتە ڕۆحیان\nلە دێڕە تەنگە بەرەكانى باراندا ئازاريان نەنووسيوەتەوە\nمن باسی ئەوانە دەکەم\nكە درۆ لەگەڵ و من و باران ناكەن\nمن باسی ئەوانە دەکەم\nکە لە برسێتی ئەولاتر دوو ھەنگاوى تر شك نابەن باسى خۆشى بكەن\nمن باسی ئەوانە دەکەم کە لە گەڵا ئەولاتر خەونیان بە هیچ بەهارێکەوە نەدیوە...\nمن باسی ئەوانە دەکەم کە لە ڕەش ئەولاتر هیچ ڕەنگێکیان نەنووسیوەتەوە\nهەر بۆیە خەونەکانی خودا\nبە چنگ لە ناو زلکاوی ئەم هۆشیاریە دەر  دێنمەوە و\nلەسەر خەمێکی خۆماوییەوە\nباوەشێک پێلوی هەناسەی ساردت دەدەمێ و\nلە لێواری مەرگ بە کۆڵ و بە کوڵی گریانەوە\nهەناسەت دەکێشم و دەیکێشمەوە و دەيكێشم  و  دەیپچڕێنم سنووری نێوان كێشى نیگاهت...\n\nئيستعارەى مەرگ لە میسرەعی کۆتایی دوایین جەغزی پساوی هەناسەت لەسێدارە دەدەم و\nدەیدەم بە دەم  &#39;با&#39;وە و  دەڕۆم...\nئەم جادە لەعنەتییە تا ئەو پەڕی مەودا\nهیلاکی دەنووسێتەوە\n\nدەڕۆم و ئەندێشەم تا ئەو پەڕی ئاوا بوون سێبەر دەنوێنێ\nدەڕۆم و من لە تراویلکەی ئەم جادە لەعنەتييە\nئەولاتر هیچ وەهمێک شک نابەم تێیدا کاول بم\nدەڕۆم و دە پێ دەنێرمە باڵات و دووپێیەک دەگەڕێتەوە...\n\nبە خۆشیت بە خۆشیمان\nئااای نیشتمان تۆم هەر لە بیرە ئەو کاتانەی بیرە دەخۆمەوە\nئای کە نی، کەنی گیان، نیت و ئاھـ!\nبنوو\nخەون  بە شاعیرێکەوە ببینە لەسەر ئەم شێعرە\nبڕيارە بە قژى خاوى ئەوەى درۆى لەگەڵ من و باران كرد\nلە سێدارە بدرێ!\nو شەپۆل کز کز مات دەخوێنێ لە دێڕەکانی ئەم کەنارە\nمەناڵە بۆ مردنى من درۆزن!\nمەناڵێ بۆ مردنی من\nئەی لە بێدەنگی سامناکتر...\nئەى لە تراويلكە درۆزنتر\nئەی لە تەنیایی جوانتر...\nئەی شەکەتترین ڕۆحی زیندوو...\n\nمن سەرم لە چاخە تاریکەکانی عەقڵمدا\nو دەستم لە جەنگەکانی حەقیقەت دا ڕەش بووە\nپێی بڵێن بمبوورێ\nمن دەڕۆم بەرەو گۆڕستان و ئاوڕ لە هیچ مردوویەک نادەمەوە\nبە مردوویی چەکێک هەڵدەگرم و دەڕشێمەوە بە سەر\nئااای نیشتمان بەسەر کاسم\nبە کاسیت قەسەم\nبەسەر لەگەڵتم و\nبە دڵ لەگەڵ ئێوارانت پیاسەی غەریبی دەپێوم\nدەڕۆم و لە هەرچی پێچا پێچ دەخۆم و هەرز دەبم و\nهزرەکانم ئەم ڕێیە دەپێون..."}]