[{"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەی نەفسی دەنی هەر وەکوو فیرعەونی لە کیبرا", "poem_description": "", "poem_text": "ئەی نەفسی دەنی هەر وەکوو فیرعەونی لە کیبرا\nئەم حەشمەت و مەغروورییە تا کەی لە هەموو لا\n\n\nبۆ غەرق و هیلاکەت لە شەتی ئەشک دەمادەم\nپەیدا بووە وا ساحیبی حوسن و یەدی بەیزا\n\n\nبۆ میللەتی مووسایی ئەڵێ: موعجیزە ڕوومە\nخۆی بەچچەیەهودێکە عەدووی موسلیم و تەرسا\n\n\nبازاڕی هەموو گرتووە وەک یۆسفی سانی\nلافی ئەوەیە زیندە بکا دینی یەهوودا\n\n\nبەززازە، بەنازە، چ عەجەب سیحرتیرازە\nبۆ موشتەری ئەنوێنێ ڕوخی زوهرەیی زەهرا\n\n\nئەی حەییەکە، بەدبەختەکە، بێ دینەکە کافر! \nسوێندت دەدەم ئەمجارە بە ئەلها و بە مووسا\n\n\nتۆو عەشقی شوعەیبی نەبی و حورمەتی ئیسحاق\nبۆ خاتری ئوفتادەیی دەربانی کڵێسا\n\n\nگوێ مەگرە لە ئەقوالی ڕەقیبی وەکوو هامان\nئیزهاری مەکە فیتنە و سابیت مەکە دەعوا\n\n\nئایین و وەفا قاعیدەیی میهر و نەوازش\nبنوێنە لەگەڵ عاشقی دڵخەستەیی شەیدا\n\n\nدەم، بەستەیە یا فوندوقە چاوت وەکوو بادام\nڕوو لالەیی نێو جەننەتە، قەد سەرووی دلارا\n\n\nزولفت چییە، ڕەشماری دەسی ساحیری میسرە\nچیهرەت چییە خەزنەی زەڕی قاڕوونە لە دنیا\n\n\nسەرخۆش بووە زێوەر بە مەیی ناز و مەحەببەت\nلەو لەعلی لەبە، بۆ مەزە چەند بۆسە، بڵێ: ها"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "باعیسی دووریتە گەر دڵ ناڵە و ئەفغان ئەکا", "poem_description": "", "poem_text": "باعیسی دووریتە گەر دڵ ناڵە و ئەفغان ئەکا\nدەردی هیجرانە سەبەب گەر دیدە خوونئەفشان ئەکا\n\n\nهەر زەمان ناری فیراقت دێتە ناو کوورەی دەروون\nمیروەحەی ناڵەم لە هەر لا ئاگرێ پەخشان ئەکا\n\n\nتۆ کە جەللادی بە ئەڵماسی موژەت دڵ کون مەکە\nزەخمی ئەبرۆت کارییە چارێ لە هەر دەرمان ئەکا\n\n\nشەمعی ڕووت کەوتۆتە ناو زوڵماتی زوڵفی وەک شەوت\nدڵ وەکوو پەروانە هەردەم مەیلی خۆ سووتان ئەکا\n\n\nنەوغەزالێکی تیایە دڵفڕێن و دڵبەرە\nسا بەخۆڕایی نییە دڵ مەیلی کانیسکان ئەکا\n\n\nقەت بە مەقسوود و مەرامم ئاسمان دەوری نەدا\nباغی خەڵقی دڵگوشاد و باغی من وێران ئەکا\n\n\nگەر هیلالی ئەبرووانت بێتە عەرسەی زاهیری\nسەد وەکوو زێوەر بە ساتێ دێت و خۆی قوربان ئەکا"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بنازم پەرچەمت زللەی لە کەللەی عوود و عەنبەر دا", "poem_description": "", "poem_text": "بنازم پەرچەمت زللەی لە کەللەی عوود و عەنبەر دا\nسەفای ڕوخسارەکەت تەعنەی لە ئاوێنەی سکەندەر دا\n\n\nشەڕ ئەفرۆشێ بە عالەم بێ سەبەب ئەو چاوە مەستانە\nهەچی هاتە تەماشای چاوی تۆ سینەی لە خەنجەر دا\n\n\nبەڵێ عومری خزر قیسمەتمە گەرچی عومر کۆتا بێ\nکەسێ نەقدی حەیاتی خۆی بە یاری شۆخ و ئەسمەر دا\n\n\nلە تەعریفی قەدی مەوزوونی، شاعیر کەوتە وریایی\nهەموو دێرێکی ئەفکاری خەیاڵاتی لە میستەر دا\n\n\nکە زاهید هاتە سەیری قەوسی ئەبرۆی تۆ بە ناچاری\nفڕێی دا سەبحە و سەججادە سەد لەققەی لە مینبەر دا\n\n\nدەمی تۆ خونچەیی نەشکوفتەیە، یا نوقتەیی مەوهووم\nبە خەندە دوڕ بەسەر لەعلا و لەعلیشی لە شەککەردا\n\n\nبەرامبەر حەلقەیی پەرچەم خەدەنگی چاوی مەخموورت\nبعەینە وەک جیهانبەخشە لەگەڵ تیری لە ئەژدەر دا\n\n\nبە مەرهەم زەحمەتە زەخمی دڵی بێچارە ناگیرێ\nبە تەحریکی برۆ ئەو شۆخە دەردێکی بەزێوەر دا"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دەخیلت بم وەرە ساقی (أدر كأسا وناولها)", "poem_description": "نووسین: بینایی دیدە", "poem_text": "دەخیلت بم وەرە ساقی (أدر كأسا وناولها)\nغەم و غوسسەی دڵم کەم بوو (ولی افتاد مشکلها)\n\nئومێدی بۆیی میشکم بوو (صبازان طره بگشاید)\nکەچی نەمزانی بەم دەردە (چ خون افتاد در دلها)\n\nلە بەحری عەشق و خەوفی مەوج (گردابی چنین هائل)\nبە هاواری دڵم ناگەن (سبک باران ساحلها)\n\nلە ئەووەڵ عەشقی خۆم هون کرد (ببد نامی کشید اخر)\nچلۆن پەنهان ئەبی سیڕڕێ ( کز و سازند محفلها)\n\nبڵێ بمرە ئەبێ بمرێ( گرت پیر مغان گوید)\nکە ڕەهبەر خۆی خەبەردارە (ز راهـ و رسم منزلها)\n\nلە هیجرانی ئەتۆ بۆ من (چه امن و عیش چون هردم)\nئەجەل بانگمان ئەکا دەم دەم( که بربندید محملها)\n\nئەگەر تۆ( زێوەر)ی عەشقی (ازو غائب مشو حافظ)\nکە یارت بۆ سەفەر ئەڕوا (دع الدنيا و أهملها)"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دەماغ ئەمشەو موعەتتەر بوو سەبا بۆی دڵبەری هێنا", "poem_description": "", "poem_text": "دەماغ ئەمشەو موعەتتەر بوو، سەبا بۆی دڵبەری هێنا\nحەیاتم تازە بوو ساقی شەرابی ئەحمەری هێنا\n\n\nفیدای چاوی ڕەشی بێ دڵ ئەگەر نەیبا بە پەنهانی\nبە قوربانی دوو ئەگریجەم، سەبا لەو عەنبەری هێنا\n\n\nعەرەق کەوتۆتە سەر ڕوومەت وەکوو شەونم لەسەر ڕووی گوڵ\nخەیاڵی قەددی تۆی کرد، دڵ موافیق عەرعەری هێنا\n\n\nئومێدی ئابی وەسڵم بوو، هەوای کیبرت زیاتر بوو\nبەسەر خانەی دڵی سووتاو زەمانە سەڕسەڕی هێنا\n\n\nبە غەیری من کە مەحروومم لە ماچی لێوی شیرینی\nلە دنیا گەر هەبوو مەردێ لە چاهی غەم دەری هێنا\n\n\nئومێدی قەتڵی کێی بوو وا منی کێشایە خزمەت خۆی\nبە حیلە و مەکر و عەییاری نەسیم ئەسکەندەری هێنا\n\n\nبە پایەی شیعری ڕەنگاوڕەنگ خەیاڵی تازەگی دێنێ\nلە دنیا کێ بە ئوستادی خەیاڵیزێوەری هێنا"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "مەعاشی مارتی فەوتاندین کە پاشا", "poem_description": "", "poem_text": "مەعاشی مارتی فەوتاندین کە پاشا\nبحمد الله جەزای خۆی دی لە پاشا"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "کە تۆ ڕۆیی بە جوز ناڵاندن و گریان زووبان چ بکا", "poem_description": "", "poem_text": "کە تۆ ڕۆیی، به جوز ناڵاندن و گریان زووبان چ بکا\nکە ئاهوو ڕەم بکا، سەییاد به جوز ناڵە و فوغان چ بکا\n\n\nلە سایەی عەسکەری موژگان و توڕڕەیی زولفی\nنیگارم پادشای حوسنە، لە حاڵی عاشقان چ بکا\n\n\nئەلا ئەی عاشقی بێدڵ نیگارت میهرجۆ نابێ\nلە قاپیدا عەبەس کەوتووی، فەقیرە دەرگەوان چ بکا\n\n\nبە وەعز و پەندی دانا مەردی نادان بەهرەوەر نابێ\nکە بەخت و تالعی ڕەش بێ گەڕانی ئاسمان چ بکا\n\n\nلە هەر لا ئیتتیفاقێ بوو، ئەگەر کێوە عەدوو هیچە\nکە پەششە ئیتتیفاقی بوو ئەبێ فیلی دەمان چ بکا\n\n\nبە حوکمی حەق ڕەزا نابی ئەبەد مەتروود و مەحکوومی\nئەلا ئەی نەفسی دوون شەیتان ئەبێ غەیری زیان چ بکا\n\n\nکە بەدخولقی تەبیعەت بێ بە میسقەل زەحمەتە لاچێ\nلە دەست بووجەهل و ئەمسالی، ڕەسووڵی ئینس و جان چ بکا\n\n\nلە دووریی تۆ ڕەقیبان و هەموو دنیام لەلا مەحوە\nکە فەسڵی گوڵ نەما، بولبول لە باغ و باغەبان چ بکا\n\n\nلە جیلوەی گوڵ لە نەشئەی مەی، لە عەکسی تەلعەتی ساقی\nکە دڵ ژەنگی غەمی تیا بێ ئەبێ زێوەر لەوان چ بکا"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "شێتی ڕووتە بۆیە وا سەر ڕووتە دائیم ئافتاب", "poem_description": "", "poem_text": "شێتی ڕووتە، بۆیە وا سەر ڕووتە دائیم ئافتاب\nشەرمەساری بووتە وا مەحجووب و پەنهانە گوڵاب\n\n\nماهی نەخشەب سیحربازێ بوو کە شەوقێکی هەبوو\nتۆ بەبێ سیحر و دەغەڵ شەو تا سەحەر وەک ماهتاب\n\n\nمن لە کوورەی فیرقەتا ناکەم خەیاڵی غەیری تۆ\nئارەزووی باغی بەهەشتە دائیمەن ئەهلی عەزاب\n\n\nساقی بادەی ئەرغەوانی بێنە، وا خەمڵیوە گوڵ\nشیشەیی تۆبەم شکاند تا دەس کەوێ شیشەی شەراب\n\n\nگوڵ لەسەر تەختی چەمەن شاهێکە، بولبول موتریبە\nباغەبان ئامان دەخیلم، دێم و تۆ نەمکەی جەواب\n\n\nزاهیرەن زاهید خەریکی دەسبڕینی عالەمە\nبۆیە وەک دز خۆی خزاندە گۆشەیی کونجی خەراب\n\n\nنامەوێ ئابی حەیات و تەخت و جاهی خوسرەوی\nگەر مویەسسەر بێ ویسالی دڵبەری شیرینخیتاب\n\n\nبمدەرە بەر تیری تەعنە تۆش وەکوو عالەم، ڕەزام\nگەر نەبێ میهرەت بە قەهرت شادمانم بێ حیساب\n\n\nتۆ لە زێوەر قەت مەڕەنجێ خاکی دەرگات کا بەسەر\nچونکە شێت هەرگیز نەبۆتە مەوریدی تەعنە و عیتاب"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەساسی عەیشی ئێمەی خستە سەحرا تیرەبارانت", "poem_description": "", "poem_text": "ئەساسی عەیشی ئێمەی خستە سەحرا تیرەبارانت\nشکستی دا بە تابووری خەیاڵم تیپی موژگانت\n\n\nئەتۆ وەک یۆسفیی و من لە چاهی میحنەتا بەندم\nئەما من دیم لە خەودا کەوکەبی ڕوخساری ڕەخشانت\n\n\nبە شمشێری برۆ ئەمڕۆ سوپەهسالاری خووبانی\nمەگەر ئینسان لە ڕۆحی خۆی ببوورێ بێتە مەیدانت\n\n\nخوا شەوقێکی وای بەخشی بە دڵ قەت تێر لە تیر نابێ\nلە موغناتیس گەلێ جاذیبترە بۆ جەزبی پەیکانت\n\n\nئەگەرچی نائومێدی باغی وەسڵی تۆم ئەما ناڵێم\nبە تاراجی خەزانی ئاهی من چێ باغ و بوستانت\n\n\nشەرابی عەهدی جەم بۆ کەی، دەخیلم هەستە سا، ساقی\nبینای فەقر و غەمم لابە! بە جیلوەی جەور و جەولانت\n\n\nدڵی زێوەر بە غەمزەی چاوەکەت مەشکێنە جێی خۆتە\nتەرەححوم کە لە ڕێگای لوتف و عەهد و شەرتی جارانت"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەنجومەن ئارایە ڕوویی ئەنوەرت", "poem_description": "", "poem_text": "ئەنجومەن ئارایە ڕوویی ئەنوەرت\nتووتیایە بۆ بەسەر خاکی دەرت\n\n\nزەمزەمە یا کەوسەرە چاهی زەنەخ\nلەعلە یا یاقووتە لێوی ئەحمەرت\n\n\nکەسبی هاڕووتی ئەکا چاوی ڕەشت\nچەندە فەتتانە جەماڵی ئەسمەرت\n\n\nبێ سەبەب لێم زویر ئەبی لێم دوور ئەبی\nجان و دڵ هەر دوو بەقوربانی سەرت\n\n\nحوسنی بێ پەردەت پەسەندی عالەمە\nبێ موبالاتی لە زیب و (زێوەر) ت"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "شکاندی شیشەیی عەیش و نیشاتم چاوی سەححارت", "poem_description": "", "poem_text": "شکاندی شیشەیی عەیش و نیشاتم چاوی سەححارت\nفڕاندی تاعەت و تەقوا و عیبادەت، زوڵفی زوننارت\n\n\nبە قەد سەروە، بە دەم غونچە، بە چاو نێرگس، بە ڕوو وەک گوڵ\nسەراپا باغی حوسنی جانفەزایە باغ و گوڵزارت\n\n\nلە ئەوقاتی تەغافول قیمەتی چینە نیگاهێکت\nخەتایە، نرخی دنیایە نیگاهی چاوی بیمارت\n\n\nبە باڵا سەروە، ڕەفتاری وەکوو کەبکی دەری وایە\nفیدای باڵایی بەرزت بم فیدای عینوان و ڕەفتارت\n\n\nبە ڕۆح هاتوونە سەودا، بۆ تەماشای موشتەری ناکەی\nلە سایەی شەککەری لێوت عەجایب گەرمە بازاڕت\n\n\nبە باڵای بەرز و سوخمەی سەوز و تەرزی دڵبەری تاقی\nکەوا تاقەی عیراقی، زۆرە وەک یۆسف خڕیدارت\n\n\nتەشەککور لازمە زێوەر لە ئاساری وەفا و میهری\nعەجەب تەئسیری کردە ئەو دڵە ئەفغان و هاوارت"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "مەحبووسی جەفات کردم و نەتخستە ڕیعایەت", "poem_description": "", "poem_text": "مەحبووسی جەفات کردم و نەتخستە ڕیعایەت\nبێ جونحە و بێ واسیتەیی جورم و جینایەت\n\n\nشاهێکی کەڵەماهیی و ماهێکی سوپەهدار\nلای کێ بنوێنم وەرەقی زوڵم و شیکایەت\n\n\nگاهێ بە خەدەنگی مووژە، گاهێ بە نیگاهێ\nسەندووتە لە من هۆش و خیرەد، فەهم و دیرایەت\n\n\nبەم حوسنە لەسەر عاریزی تۆ عاریزە ئێستا\nبێباکیی و جەورت گەیییە ڕوتبەی غایەت\n\n\nئەم بەندەیە بەو خەندەیە دڵ زیندووە سا دەی\nتەجدیدی بکە عومرم، ئەوا هاتە نیهایەت\n\n\nئازاری دڵی خۆت مەدە ئەی واعیزی مەجلیس\nفەرقی نییە لای ئێمە چ وەعز و چ حیکایەت\n\n\nبێ پەردە لەگەڵ زێوەر ئەتۆ هاتییە مەیدان\nنەتخستە موعەمما و دەرت کرد لە کینایەت"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "پەرێشانم بە تاتای کاکۆڵی موشکینی سەر شانت", "poem_description": "", "poem_text": "پەرێشانم بە تاتای کاکۆڵی موشکینی سەر شانت\nبریندارم بە تیری غەمزەیی دوو چاوی فەتتانت\n\n\nهەناسەم ئاسمانی گرتە بەر، بێ توڕڕەیی لوولت\nسوروشکم لەعلی ڕوممانە بەبێ چیهرەی درەخشانت\n\n\nنەسیمی سوبحدەم جارێ لە عەتری زولفەکەی بێنە\nدەوای هەر دەردە، تەقسیرێ مەکە، جانم بە قوربانت\n\n\nئەمن وەک زەڕڕەیی بێ جیلوە، تۆ خورشیدی عالەمگیر\nچلۆن دەستم بگاتە خاکی پاکی چاکی دامانت\n\n\nئیرادەم وایە تەرکی عالەمی دنیا بکەم یەکجار\nئەگەر نەمخاتەوە داوی هەوای کاکۆڵی ئەفشانت\n\n\nبە ئوممێدی سەحابی فەیزی تۆیە گوڵشەنی سینە\nدەروونم لالەسان داغە بە شەوقی بەرقی هیجرانت\n\n\nلە دەورەی لەعلی لێوت قافڵەی خەت باری خۆی لێ خست\nبە غەیری زێوەر ی بێدڵ نەما توشنەی زەنەخدانت"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چ شیرین جیلوەیێکی گرتووە سەوزەی کەوا شیرداخ", "poem_description": "", "poem_text": "چ شیرین جیلوەیێکی گرتووە سەوزەی کەوا شیرداخ\nکە وا شێر داخ ئەکا شوعلەی نیگاهێکی کە بێ گوستاخ\n\n\nهوجوومی کردە موڵکی دڵ سوپای موژگانی گەڕیاوە\nبە میسلی عەسکەری عوسمانیی و تەسخیرەکەی سابڵاخ\n\n\nسوپاهی حوزن و غەم جەمعن لەلام، ئاهم فەلەکگیرە\nبەڵێ بۆ زینەتی لەشکر ئەبێ ئامادە بێ بەیداخ\n\n\nهەموو دڵ عەکسی تۆی بۆ خۆی بەوەجهی یادگاری گرت\nلە نوسخەی موعتەبەر بێ غایەتە جۆبایی ئیستینساخ\n\n\nبە یادی شەهدی لێوی دڵبەری زەنبوور قەد، دائیم\nسەراپا جەرگ و دڵ وا لەتلەتە تێیدایە سەد سۆراخ\n\n\nکە نەگریم و نەناڵێنم لە دووریی تۆ ئەبێ چ بکەم؟ \nنسیبی عاشقی بێچارە شەو گریانە ڕۆژیش ئاخ\n\n\nئەگەر ئەهلی کەماڵی ڕوو لە ئارایش مەکە هەرگیز\nلە مەعنا تێفکرە، مەنواڕە ڕوخسار و سەر و ساچاخ\n\n\nچ زاهیربینن ئەهلی ئەم زەمانە فەرقی کەس ناکەن\nمونەووەر دڵپەرێشانە بە شانەی پۆشتە و پەرداخ\n\n\nلە کەس ناترسێ بۆیە حاڵی زێوەر ئێستە ناپرسێ\nچ موحتاجە بە مورغی خانەباز و وەحشیی سەرشاخ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "کەسێ تەشبیهی باڵای تۆ بە سەروی نەونەمامی کرد", "poem_description": "", "poem_text": "کەسێ تەشبیهی باڵای تۆ بە سەروی نەونەمامی کرد\nزمانی لازمە ببڕن بڵێن تەرکی کەلامی کرد\n\n\nلە بەردەم کەعبەیا گەر مەنعە، سەییادیی لەبەر چی بوو\nلەبەر میحرابی ئەبرۆتا دوو چاوت قەتڵوعامی کرد\n\n\nبە مەدحی ڕووی و مووی و قامەتی ڕێکت زمان لاڵە\nئەگەر چی دڵ بەپەنهانی خەیاڵێکی تەمامی کرد\n\n\nئەتۆی ڕۆژێ کە پێت دانا لە خانەی سینەما دڵ ڕۆی\nعەجایب قەدری میهمانی نەگرت و زوو قیامی کرد\n\n\nمەڵێن: مورغی دڵت بۆ چی گرفتاری نیگارت بوو\nبە غەممازیی هەزارێکی وەها مەحبووسی دامی کرد\n\n\nنیگاهێکی نەکردە قەلبی زارم دڵبەرم ئەمڕۆ\nوەکوو ئاهوو، وەکوو تاووس بەبەر چاوما خەرامی کرد\n\n\nسەبا! گەر تۆ بە کۆی جانانە واسڵ بووی بڵێ: زێوەر\nلە حەسرەت ئیشتیاقی تۆ بەجارێ تەرکی کامی کرد"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "زاهید وەرە ئەمجارە بکەن تەرکی هەموو کار", "poem_description": "", "poem_text": "زاهید وەرە ئەمجارە بکەن تەرکی هەموو کار\nبێنە نەزەری دڵبەری پڕ دانشی عەییار\n\n\nئەی شێخ و مەلا پیر و جوان ئێوە لەبەر چی\nنایێنە تەماشا و نیگەهی ڕۆژێ دوو سەد جار\n\n\nشەو ڕۆژە، بە ڕۆژ ڕۆژ ونە حەیران لە فەلەکدا\nوەختێ کە لە ماڵ بێتە دەرێ تورکی ستەمکار\n\n\nڕوومەتگوڵ و مووسونبول و قەد وەکوو عەرعەر\nبۆ سەیری ئەوەستن لە سەما سەبعەیی سەییار\n\n\nمیحرابی برۆی جووتە وەکوو قەوس و موژەی تیر\nتێی کردووە ڕوو ئەرمەنی و شیعە و کوففار\n\n\nئەی دڵ بە عەبەس ناڵەیی بێ فائیدە بۆ چی\nتەئسیری نییە ناڵەیی عاشق لە دڵی یار\n\n\nزێوەر! بەسە زاری کە لە زاریت هەموو عالەم\nبێزارن و غەمبارن و ئەندۆه و دڵازار"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چاوی وەک بادامی تۆ عومری بە با دام ئەی پسەر", "poem_description": "", "poem_text": "چاوی وەک بادامی تۆ عومری بە با دام ئەی پسەر\nئاگرت بەردایە خەرمانی وجوودم وەک شەرەر\n\n\nزوڵمەتی ئابی حەیاتە گیسووانی عەنبەرین\nیا وەکوو هاله لەناو خۆی گرتووە شوعلەی قەمەر\n\n\nدەمبەدەم هەر لەحزە، هەر ساتێ ئەناڵێنم بەجۆش\nئەی خوا سا کەی حەبیبم سەر لە ماڵ بێنێتە دەر؟ \n\n\nسەبر و هۆشم چوو بە تاڵان ئەقڵ و فامیشم نەما\nلەشکری دەرد و فیراقت حەملەیان هێنامە سەر\n\n\nبەس ببارێنە سوروشک ئەی دیدە ڕەنجت بوو عەبەس\nبەس بناڵێنە ئەتۆ ئەی دڵ لە یار ناکا ئەسەر\n\n\nئیلتیفاتێکی نەماوە گاهگاهێ دڵبەرم\nبۆ نەکەم خاکی هەموو دنیا بەسەر، خاکم بەسەر\n\n\nئینتیخابی کردووە زێوەر لە دنیادا یەکێ\nدەستی لێ هەڵناگرێ گەر بێتە ڕێی سەد شۆر و شەر"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "یەک لەحزەیی ویسالت ئەی ماهی میهرپەروەر", "poem_description": "", "poem_text": "یەک لەحزەیی ویسالت ئەی ماهی میهرپەروەر\nنایدەم بە تەخت و تاجی دارا و موڵکی سەنجەر\n\n\nکێ بێ بەرابەرت بێ، موژگانی خەنجەرینت\nجەوهەر دەبا لە خەنجەر، خەنجەر ئەدا لە جەوهەر\n\n\nیاڕەب حەیاتی ئێمەی بۆ خستە ناو هیلاکەت\nدەم چەشمەیی حەیاتم مەحبووبی چیهرەئەسمەر\n\n\nهەر کەس بە دەردی عەشقت سووتا دەروونی ڕوونی\nبۆ ئاتەشی مەسائیب دەڕوا وەکوو سەمەندەر\n\n\nماددەی نیشاتی ئێمە یا هیجرە یا گرینە\nبۆ فێعلی عاشقان تا ئەو شۆخە بۆتە: مەسدەر\n\n\nمەنوێنە دیدە جانا، بنوێنە ئاینەی ڕوو\nتا ڕووی ببێتە بەربەند ئایینەیی سکەندەر\n\n\nدەنووکی وەک قوڵنگە بۆ سەتحی سەفحەیی گوڵ\nبولبول ئەگەر ببینێ یەکدەفعە ڕوویی دڵبەر\n\n\nزێوەر لە تەعنی زاهید بێباک و بێخەیاڵە\nکەی خەوف ئەکا لە مالوم ڕەندمەشڕەبی قەلەندەر"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "سوبحی گوڵشەن کەی ئەگاتە لەززەتی لەیلی ویسال", "poem_description": "", "poem_text": "سوبحی گوڵشەن کەی ئەگاتە لەززەتی لەیلی ویسال\nشەمعی مەجلیس کەی بەرابەر بوو لەگەڵ شەوقی جەماڵ\n\n\nپڕتەوی نووری جەبینت لالەیی هەر مەجلیسە\nشەوچرای بەزمی دڵانی، بێیتە مەیدانی خەیاڵ\n\n\nشاهڕاهی کۆیی تۆ هەر وەک تەریقی جەننەتە\nهەر کەسێ ئەو ڕێگە بگرێ هاتە سەر ڕێگەی کەماڵ\n\n\nدەستی من ناگاتە داوێنت، لە ئەوجی عیززەتی\nمن گەدایی بێنەوا، تۆ پادشای ساحێب جەلال\n\n\nدەفعەیێ سا شادمانم کە بە وەعدەی وەسڵی خۆت\nتابەکەی عومرم گوزەر کا هەر لەڕێی هیجر و مەلال\n\n\nبادیەی غەم بێ دەلیلە دڵ لەناویا کەوتووە\nچاوی لوتفی خۆتی سەرخە بێ بە سەرچەشمەی زوڵاڵ\n\n\nنەونیهالی ئارەزووی هەرکەس زەڕە گەر بێ زەڕە\nئیعتیباری هەر کەسێکە زێوەر ئێستا نەقد و ماڵ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "هەرگیز نەبووم بە خۆشیی ئەم کائیناتە مائیل", "poem_description": "", "poem_text": "هەرگیز نەبووم بە خۆشیی ئەم کائیناتە مائیل\nئیللا لە گەردنی تۆ دەستم بکەم حەمائیل\n\n\nدەریایی غەم شەپۆڵی یەلکانی جیسمی هەڵدا\nتێکچوو وجوودی نابوود، کەوتۆتە گێژی هائیل\n\n\nساقی بە عەشقی پیرت چاوم لە دەستی تۆیە\nدەستی کەرەم پەیاپەی مەگرە لە مەردی سائیل\n\n\nئەی عاریفی حەقیقەت، وەی سالیکی تەریقەت\nپیری موغان پەنایە بۆ حەللی هەر مەسائیل\n\n\nعەکسی جەماڵی جانان شەوقی لە هەر دڵێ دا\nگەر کێوە زوڵمەتی غەم زوو بوو وجوودی زائیل\n\n\nهەر ناڵەناڵی دڵمە وەک قومریێکی بێ باڵ\nتاکەی ببێ بە وەسڵی ئەو سەر و قەددە نائیل\n\n\nدیسان ڕەقیبی وەک سەگ ڕووی کردە ئاسکی ماڵی\nکوا ساحیبی دیانەت مەنسووسە دەفعی سائیل\n\n\nعومدەی مەرامی عاشق جەلبی دڵی نیگارە\nوەک فەزڵەیە لەلای ئەو، سیم و زەڕ و فەزائیل\n\n\nچۆن نامەیێ بنووسێ وەختی فیراقی جانان\nزێوەر کەوا سوروشکی وەک سەددە، بۆتە حائیل"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "لابدە پەردە ئەی گوڵی ڕەعنا", "poem_description": "", "poem_text": "لابدە پەردە، ئەی گوڵی ڕەعنا\nدەرکەوێ با دوو نێرگسی شەهلا\n\n\nیا دوو لەعلی عەقیقی بێ هەمتا\nتا بە جان ئێمە بێینە سەر سەودا\n\n\nکائیناتێ ئەخەیتە وەجد و تەرەب\nبە تەماشایی ماهەکەی نەخشەب\n\n\nوەه چ شیرینە شەهدی گوفتارت\nهەی لە جیلوەی بەنازی ڕەفتارت\n\n\nبەه لە غەمزەی دوو چاوی سەححارت\nبارەکەڵڵا لە حوسن و ئەنوارت\n\n\nسوپەرت بێ هەمیشە هیممەتی غەوس\nحافیزی چاوی بەد، کەرامەتی غەوس\n\n\nتۆی شەهەنشاهی حوسن و ساحێب تاج\nحازرن شاهیدان بە جیزیە و باج\n\n\nهەموو تەسلیمن و نیانە عیلاج\nهەر بە تۆ لایقە عەتایی خەراج\n\n\nمەجلیسی تۆیە بارەگاهی فەرەح\nدوور لە ڕووی تۆیە خوابگاهی تەرەح\n\n\nئەی بتی شۆخ و نازک و گوستاخ\nنەفەسێکم نییە بەبێ سەد ئاخ\n\n\nبوومە مەجنوونی دەشت و سەر کەل و شاخ\nچاوەڕێی لوتفم ئەی بە ڕوو گوڵەباخ\n\n\nمەرحەمەت کە بە ناڵە و فەریاد\nبە جەفا مەمکوژە وەکوو فەرهاد\n\n\nچەندە خۆشە لە فیرقەتا کاغەز\nوەرگری تۆ لە پۆستەدا کاغەز\n\n\nوەک شیفایە لە هیجرەتا کاغەز\nنیسفی وەسڵە لە میحنەتا کاغەز\n\n\nخەبەری دڵبەری شکەرگوفتار\nوەک تەداوی حەکیمە بۆ بیمار\n\n\nسەیدی کردم بە داوی غەمزە و ناز\nدڵبەری چیهرەئەسمەری چاوباز\n\n\nدڵبەرانیش ئەخاتە بەحری نیاز\nشاهبازێکە زۆر بڵندپەرواز\n\n\nوەنیە هەر شێتی عەشقی من بم و بەس\nسارییە دەردی عەشقی بۆ هەر کەس\n\n\nشوعلەیی حوسنی دڵبەری مەهوەش\nدڵی کردوە بە کوورەیی ئاتەش\n\n\nکەسنەناس و بەدەعیە و سەرکەش\nلە هەموو لوتف و مەرحەمەت بێبەش\n\n\nلە کەفیدا دی جەوری، دوورە خەلاس\nعادەتی کوشتنە بە غەیری قیساس\n\n\nنییە هاوڕەنگی تۆ لەسەر ڕووی ئەرز\nگەر بەسەریا بڕۆی بە توول و عەرز\n\n\nچۆن نەبێ میهری تۆ لەسەرمان فەرز\nبە زوبان دێم ئەکەم تەشەککیم عەرز\n\n\nلە جەفای عاشقان بەسە ئیفرات\nنۆبەتە بۆ وەفا و عەیش و نیشات\n\n\nبا نەڵێن خەڵکی عاقڵە و واعیز\nعالمی چاکە عادڵە واعیز\n\n\nچونکە لای ئێمە جاهیلە واعیز\nگوفتوگۆ و وەعزی باتڵە واعیز\n\n\nمەسلەکی عاشقانە وەجد و سەماع\nبە هەزار وەعز ناکرێن ئیقناع\n\n\nخۆشە فەسڵی بەهار و دیدەنی باغ\nنەغمەیی بولبولان لە گوڵبەنی باغ\n\n\nسەیری ئەشجاری بەرزی مەعدەنی باغ\nسەیری ئارایشی مولەووەنی باغ\n\n\nغایەتی بێ حەبیب ئەبێتە ئەسەف\nشەوقی عومرت هەموو ئەچێ بەتەلەف\n\n\nماهی من زاهیرە لەناو ئافاق\nدائیمەن بەدرە، ناکەوێتە میحاق\n\n\nحوسنی ئەو عالەمێکی خستە مەراق\nکەس نەماوە کە بۆی نەبێ موشتاق\n\n\nشوهرەتی حوسنی گەییە عەرش و فەلەک\nبوونە خەددامی، بارەگاهی فەلەک\n\n\nئەی مەهی ئاسمانی حوسن و جەماڵ\nلە غەمی بەدری ڕووتە بوومە هیلال\n\n\nئەو کەسە بۆتە ساحیبی ئیقباڵ\nکە نزیک بێتەوە لە بەزمی ویساڵ\n\n\nهەر غەمی تۆیە بۆتە هاودەردم\nزەربەیی عەشقە چیهرەی زەردم\n\n\nهەر وەکوو ئەهلی بێ میزاجە زەمان\nمەسلەکی سابتی نییە بۆ مان\n\n\nدەردی دنیایە ناکرێ دەرمان\nمەر لە دنیا ئەجەل بکا دەرمان\n\n\nخەڵەفاوین لە ئافەتی، من و تۆ\nبەشبڕاوین لە نیعمەتی، من و تۆ\n\n\nدڵبەری شۆخ و شەنگی دیدەسیاه\nگەه بە غەمزە گەهێ بە تیری نیگاه\n\n\nعاشقانی بەبێ خەتا و گوناه\nهەموو خستۆتە دەرد و ناڵە و ئاه\n\n\nدوورە بۆ دڵبەران وەفاکاری\nسەهوە بۆ نائومێدەگان زاری"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەی دڵبەری شیرینسوخەنی غونچەدەهانم", "poem_description": "", "poem_text": "ئەی دڵبەری شیرینسوخەنی غونچەدەهانم\nلەو وەسفی دەمی بەستەیەتە بەستەزوبانم\n\n\nبێزارم و بێ زاری شەوم نەبوە کە بڕوا\nبێ تەلعەتی ئەو شەمسەیە تاریکە ژیانم\n\n\nبۆ سەیری ڕوخی ئاتەشییەت! بوومە مەجووسی\nلەم عەسرە منیش واریسی زەردەشتی زەمانم\n\n\nچاوت کە گەلاوێژە سووها ڕەنگە گەلاوێژ\nهەر دەربکەوێ لەرزە ئەخاتە دڵ و گیانم\n\n\nتەسویری گوڵ و باخچە ئەکەن غەیری گوڵی ڕووت\nحەیرانی غەڵەت کردنی ڕەسسامی جیهانم\n\n\nئەو ڕوویی فەرەحئاوەرە وەک فەجری بەهارە\nمن لەو ڕووەوە هەرچی بڵێم ڕووتە بەیانم\n\n\nدوورن لە هونەر هەرچی هەیە ساحێبی دینار\nمەمنوونی پەلی پینەچیی و شانی سەپانم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بەسراوی ڕاوی چاوی شۆخێکی نەوجەوانم", "poem_description": "", "poem_text": "بەسراوی ڕاوی چاوی شۆخێکی نەوجەوانم\nگیراوی حەلقەداوی سەییادی عاشقانم\n\n\nزەلیلی لەیلی بێ مەیل، مەجنوونی کۆه و دەشتم\nبێ یار و کاروبارم، ڕەفیقی وەحشییانم\n\n\nتکا، شکا، بە جارێ شەراب و شیشەیی دڵ\nئەسراری مەخفییاتم کەوتۆتە سەر زوبانم\n\n\nمەنواڕە جوستوجۆی من، بنواڕە گفتوگۆی من\nشیرینە قیل و قالم مەدداحی دڵبەرانم\n\n\nلە داغی باغی ڕووی ئەو وەک عەندەلیب ئەناڵم\nتەزەروی سەروی باڵای، بێ ئافەتی خەزانم\n\n\nمن پەستی شەستی دەستی چاومەستی دیدەشەنگم\nموحتاجی باجی ماچی ڕوومەتگوڵی جینانم\n\n\nدڵ بۆتە بۆتە بۆ تۆ پڕ نار و پڕ حەرارەت\nسووتاوە دڵ ئەمێستا خەریکی حیفزی جانم\n\n\nهەمیشە حیلەبازی، جارجارە دڵنەوازی\nگاهێ لەسەر زەمینم، گاهێ لە ئاسمانم\n\n\nزێوەر غوڵامی خۆتە، ئەم جەورە حەیفە خووتە\nمەمنوونە گەر بفەرمووی: تۆ عەبدی ئاستانم!"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بەم فیرقەتی تۆ هەر وەکوو دێوانە دەناڵم", "poem_description": "", "poem_text": "بەم فیرقەتی تۆ هەر وەکوو دێوانە دەناڵم\nبەرقی غەمی تۆ ئاگری بەرداوەتە ماڵم\n\n\nپەروانەم و پەروای سەری خۆم نییە بێ تۆ\nدێوانەم و سەحرا بووەتە خانە و ماڵم\n\n\nپەنجەم وەکوو تیشە لە فیراقت لە فەرقدا\nفەرهادم و کوا ئەرمەنیی دیدەغەزاڵم؟ \n\n\nخاڵی سیەهت کەوتە ئەسەر لەعلی بەدەخشان\nبۆ نەیکەمە قوربانی لەبت فیکر و خەیاڵم\n\n\nبۆ پەرچەمی پڕ چینی ئەتۆ ڕۆحە فیدای بێ\nبۆ قیمەتی ماچێکە دەبەخشم سەر و ماڵم\n\n\nهەر چەندە کە توڕڕەی وەکوو ڕێحانەیی باغە\nپابەندی ئەوێ نیم و ئەسیری خەتوخاڵم\n\n\nهیجرانە لە یاران و ڕەفیقان و عەزیزان\nمەعلوومە کە وەک قومریی بێچارە دەناڵم\n\n\nدوێنێ کە لە جانیب منەوە تووشی خەفەت بووی\nیاڕەببی دەسی من بخەیە کۆتەیی زاڵم\n\n\nمەشغووڵی خەیاڵی لەبی لەعلی نمەکینە\nساعات و دەقیقە، شەو و ڕۆژ و مەه و ساڵم\n\n\nڕەحمت لە دڵا بێت و نیگاهێ بەسە بۆ من\nگاهێ بەغەڵەت تۆ خەبەرێ بگرە لە حاڵم\n\n\nزێوەر بەتەمای میهر و وەفای تۆیە ئەگەر چی\nنەیدیوە بەجوز یاری جەفاپیشە و زاڵم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دوڕڕی عەدەنە تەلعەتی نیکوویی برایم", "poem_description": "", "poem_text": "دوڕڕی عەدەنە تەلعەتی نیکوویی برایم\nسەروی چەمەنە قامەتی دڵجوویی برایم\n\n\nنەخشینە بە نووکی قەڵەمی سونعی ئیلاهی\nدنیا ئەگرێ قووەتی بازوویی برایم\n\n\nفیکرم هەموو ڕەنگینە لە فەیزی دڵی خوێنین\nئەی من بە فیدای خەنجەری ئەبروویی برایم\n\n\nئەستێرەیی ڕوخساری دڵی عالەمی سووتان\nبورهانی مونەججیم بوو مەگەر ڕوویی برایم\n\n\nبیستوومە بە دام و بە شکار ئاسک ئەگیرێ\nئینسان ئەگرێ دیدەیی ئاهوویی برایم\n\n\nدەعوایی شەهادەت ئەکەم جەننەت ئەگەر بوو\nتاری کفنم ڕوشتەیی گێسوویی برایم\n\n\nئەو نیعمەتە پڕ لەززەتە ڕۆژێ کە ببینم\nدەستی من ئەسەر گەردن و ئەستۆیی برایم\n\n\nبەدبەختییە ئازادی لە زنجیری مەحەببەت\nبەم ڕەنگەیە تا سیلسیلەیی موویی برایم\n\n\nزێوەر بەحەزەر بە ئەمە ئاشووبە پەیا بوو\nئیمان ئەدزێ قووەتی بازوویی برایم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "قیمەتی باخی بەهەشتە غونچەیی خەندانی خۆم", "poem_description": "", "poem_text": "قیمەتی باخی بەهەشتە غونچەیی خەندانی خۆم\nحەسرەتی ئاوی حەیاتە قەترەیی گریانی خۆم\n\n\nتۆبەیێکم کردووە وەک کێوی ئاسن مەحکەمە\nتا لە دونیادا بمێنم عەشقی چاومەستانی خۆم\n\n\nنیعمەتی دنیا سەراسەر با لەبۆ تۆ بێ ڕەقیب\nبەسمە تەنها فیکری بیکر و جیلوەیی جانانی خۆم\n\n\nدەشتی تەنهایی چ خۆشە بۆ منی پڕ غائیلە\nچونکە تەنها غار ئەکەم هەم ئەسپ خۆم مەیدانی خۆم\n\n\nتازە تەڵقینم ئەکەی لادەم لە عەشقی گوڵڕوخان\nتووخوا لێم لادە واعیز دینی خۆم ئیمانی خۆم\n\n\nمن بە سەد ئیسویچرە و چین و خەتای ناگۆڕمەوە\nئەرخەوانی گردی سەیوان، ئاوی کانێسکانی خۆم\n\n\nبۆچی بوختان کەم کە شەیتانە گوناهم پێ ئەکا\nمن چ شەیتانم نییە هەر نەفسمە شەیتانی خۆم\n\n\nبۆیە زۆر پێم خۆشە پیریی و خەمیدەقامەتی\nچونکە دەستم هەر دەگاتە گۆشەیی دامانی خۆم\n\n\nسەیلی عیسیانم ئەگەر دیجلە و فوراتە قەترەیە\nسەددەیی ڕێگەی نەجاتە پادشای گەیلانی خۆم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "لە گۆشەی حوزندا ماوم زەلیلی کونجی هیجرانم", "poem_description": "", "poem_text": "لە گۆشەی حوزندا ماوم، زەلیلی کونجی هیجرانم\nدڵی خۆم زۆر بە خۆم سووتا لە چاوی پڕ لە گریانم\n\n\nئەگەر حاڵم ئەپرسی -دوور لە چاوت- کوێرە بیناییم\nبە ڕەنگی پەرچەمت ئەمڕۆ سییەه ڕۆژ و پەرێشانم\n\n\nهەتا کەی مەستی خوابی غەفڵەتی ئەی بەخت، ئیمدادێ\nلە تەئسیری منیش یەکبارە شێواون ڕەفیقانم\n\n\nقوسوورم گەر هەیە قوربان وەرە ئەمجارە بمبەخشە\nهەچی کردوومە، کردوومە، پەشیمانم، پەشیمانم\n\n\nبە نیمەنازەکەت ڕووحم، بە نیمەخەندە دڵ حازر\nخەیاڵی خام نەکەی هەرگیز ئەمن هەر عەبدی جارانم\n\n\nبەمیسلی مووری بێچارە لەبەر پێی هەر کەسا کەوتووم\nهەتا ڕەنجیدەخاتر بێ لە من شاهی سولێمانم\n\n\nمەڵێزێوەر چییە، بێ جەوهەرە من تالیب بە ئەو نابم\nلەبۆ قەتعی غەمی قەلبت وەکوو تیغی خوراسانم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "لە هیجرا ڕوو لە ساقی و شیشەیی سەهبا نەکەم چ بکەم", "poem_description": "", "poem_text": "لە هیجرا ڕوو لە ساقی و شیشەیی سەهبا نەکەم چ بکەم\nوجوودم گەر بە فەرشی مەیکەدە و مینا نەکەم چ بکەم؟ \n\n\nلەناو تۆفانی ئەفکارا نەهەنگی لا اله هەستێ\nتەشەببوس گەر بە کەشتیی نووحی إلاالله نەکەم چ بکەم؟ \n\n\nمەتاعی حوسنی ئەو مەحبووبە نەقدی داغ و سەودایە\nلە بازاڕی موحەببەتدا بە ڕۆح سەودا نەکەم چ بکەم\n\n\nئەوا مەحروومی خۆی کردم، دڵی بردم، دەری کردم\nبە سۆزی دڵ هەموو دەم ڕوو لە قاپیی خوا نەکەم چ بکەم\n\n\nلە هەر لا زەبتی ناکەم موددەعی تا تۆ ڕەئیسم بی\nبە قانوونی مورووەت گەر ڕەجا ئیجرا نەکەم چ بکەم\n\n\nبە ڕوتبەی وەسڵی ئەو ناگەم ئەگەر عومرم هەموو دانێم\nلە دەست ئەو زاڵمە لەم کارە ئیستیغنا نەکەم چ بکەم\n\n\nئەڵێن: ئەوراقی زوڵمی تۆ تەواو نابێ بە تەحریرات\nوەکوو زێوەر بە تەقریر گەر ئەدای مەعنا نەکەم چ بکەم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "مەدحی کاک ئەحمەد ئەکەم ئەو شاهی مەهجاهە بەنام", "poem_description": "", "poem_text": "مەدحی کاک ئەحمەد ئەکەم ئەو شاهی مەهجاهە بەنام\nئەولیای عەسری هیلالن ئەو وەکوو ماهی تەمام"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "وا مەستی مەیی غەمزەیی خوونڕێزی نیگارم", "poem_description": "", "poem_text": "وا مەستی مەیی غەمزەیی خوونڕێزی نیگارم\nتا ماوە جیهان باقییە مەستیی و خومارم\n\n\nوامیق بە خەیاڵاتی سەری توڕڕەیی عەزرا\nوەک من نەبوو سەودازەدەیی پەرچەمی یارم\n\n\nحەسرەتزەدەیی حوسنی ئەیازی بە نیگاهێ\nسەد غەزنەوی ناگاتە مەقامی دڵی زارم\n\n\nگیرۆدەیی نەمروودمیزاجێکە دڵی من\nبێ بتشکەنی داخڵی ناو کوورەیی نارم\n\n\nغەم عەینی تەمی کۆهی دەماوەندە لەسەر دڵ\nئەمما بە سوروشکم وەکوو ئەڵوەندە کەنارم\n\n\nمەقسوودی دڵم وەسفی بینای میهر و وەفایە\nبێ میهر و وەفا زەحمەتە ئارام و قەرارم\n\n\nوا تێ مەگە زێوەر کە بەبێ ڕوویی تۆ شادە\nبێ تۆ شەوە ڕۆژم، بە خودا ناڵەیە کارم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چریکەی بولبولی دڵ شۆڕشی ئەفغانی پڕ جۆشم", "poem_description": "", "poem_text": "چریکەی بولبولی دڵ، شۆڕشی ئەفغانی پڕ جۆشم\nچ خۆشە! گەر بگاتە سەمعی یاری مەست و مەدهۆشم؟ \n\n\nبە نەشئەی چاوەکەی مەستم، کەوا ئوفتادەیی خاکم\nوەگەر نا عالەم ئەیزانێ نە بەنگکێشم نە مەینۆشم\n\n\nلە داغی لالەیی چیهرەی ئەڕێژێ دیدە سەیلی خوێن\nلە حەسرەت سونبولی زوڵفی وەکوو عەبدی سیاپۆشم\n\n\nلە هیجری خوسرەوی خووبان و شیرینی زەمان هەرگیز\nنەکیسا و باربود ئەمشەو سەدای نایێتە بەر گۆشم\n\n\nنەوەک هەر کوشتەیی تەعنەی ڕەقیب و تیری ئەعداتم\nزەلیلی تالیعی خۆم و ئەسیری پەرچەمی تۆشم\n\n\nمەڕەنجێ گەر دەهانبەستە و زوبان لاڵم لە خزمەتدا\nلە گریە و ناڵە و شێوەن وەکوو پەروانە خامۆشم\n\n\nچ موحتاجە بە زێوەر ئەو کە ماه و شاهی خووبانە\nفەریدی عالەمە، بۆیە بە جیلوەی قەددی مەدهۆشم"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەم دەستە کە لەم شارە هەموو نەوعی غەزالن", "poem_description": "", "poem_text": "ئەم دەستە کە لەم شارە هەموو نەوعی غەزالن\nهەر یەک بە جەماڵ یۆسفی با جاه و جەلالن\n\n\nغیلمانسیفەت سوندوس و ئیستەبرەق ئەپۆشن\nسووڕەت بەشەرن مەعنی هەموو حوورخیسالن\n\n\nهەریەککە بە دۆش کاکۆڵی ئەفشان و بڵاوە\nهەر سوبحدەمێ مونتەزیری بادی شەماڵن\n\n\nئەم شارە وەکوو بەحر و لەنێویا کە موقیمن\nبەعزێ سەدەفی گەوهەر و بەعزێکی لوئالن\n\n\nمەقبووڵی شەهەنشاهن و مەتبووعی سەلاتین\nمەعلوومی عەوامە کە بەبێ شیبە و میسالن\n\n\nسووڕەتگەری چین بێتە ئەمێ سەنعەتی نابێ\nهەر یەک مەلەکێ خاریجی ئیدراک و خەیاڵن\n\n\nغەممازن و پڕ نازن و مەحبووبی زەمانن\nشەمس و قەمەرن، زوهرەیی باهۆش و کەماڵن\n\n\nشازادە و بەگزادە، هەموو ئەنجەبی خەڵقن\nوەک خونچەیی پەروەردەیی ئاوێکی زوڵاڵن\n\n\nخۆت تووشی بەڵا قەت مەکە زێوەر کە ئەزانی\nئافاتی دڵ و دینن و مەنناعی ویساڵن"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بەینێکە بەسەرما کە گوزارت نییە قوربان", "poem_description": "", "poem_text": "بەینێکە بەسەرما کە گوزارت نییە قوربان\nنەمزانی وەفا و شەرت و قەرارت نییە قوربان\n\n\nچاوبازەکە! پڕ نازەکە! غەممازەکەیی خۆم\nباعیس بە چییە مەیلی شکارت نییە قوربان\n\n\nبۆ چی بە هەموو وەقت و زەمان ئێستە نەناڵم\nوەک عەهدی قەدیم بۆس و کەنارت نییە قوربان\n\n\nغەمبار و خەفەتبار و دڵازار و حەزینم\nلەو ساوە لەگەڵ من سەروکارت نییە قوربان\n\n\nعاجز مەبە ئەم عالەمە گەر تالیبی ڕووتن\nلەم حوسنی خودادادییە چارت نییە قوربان\n\n\nبۆچ دەعوەیی سوڵتانیی خووبان نەکەی ئیمڕۆ\nبۆچ لەعلی لەب و چاوی خومارت نییە قوربان؟ \n\n\nوەک بەچچەیی ئاسک لە دڵی زێوەر ئەکەی ڕەم\nئەمما لە ڕەقیب مەیلی فیرارت نییە قوربان"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "لە عەشقی دوختەری ڕەز هەر لە کێوان", "poem_description": "", "poem_text": "لە عەشقی دوختەری ڕەز هەر لە کێوان\nبەجارێ بوومە شەیدای باخی مێوان\n\n\nمەیی وەک لالەیی نوعمان حەڵاڵە\nبە فتوای من بەیادی لەعلی لێوان\n\n\nلە خەو هەستا بە زولفی ڕووی پۆشی\nبەیانی کرد بە شەو عوششاقی شێوان\n\n\nدڵی بێچارە وەک کۆتر هەڵ ئەفڕێ\nلە ترسی چنگی چاوبازی مەریوان\n\n\nڕەقیب بای دایەوە بۆ فیتنەبازی\nخوا بیخاتە بەر بای دەستی دێوان"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "میسیۆ وێلسۆن کورد و جۆرجی دەشتی موکریان", "poem_description": "", "poem_text": "میسیۆ وێلسۆن کورد و جۆرجی دەشتی موکریان\nوا لە جمیانە مەچۆرە ئەورووپا بۆ سەیریان"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "پێم خۆشە تەماشای قەدت ئەی سەروی خەرامان", "poem_description": "", "poem_text": "پێم خۆشە تەماشای قەدت، ئەی سەروی خەرامان\nجارێ بە کەرەم سا وەرە ڕابوورە بە لامان\n\n\nئەو نەختە خەیاڵاتە کەوا ماوە لە سەرما\nبێ میهری ڕوخت ڕەفعە بەیەک دەفعە لە سەرمان\n\n\nناڵێم سەنەمی، کوفرە، ئەما قیبلەی قەلبی\nمەنزووری هەموو خەڵقی چ گەبر و چ موسوڵمان\n\n\nبەم غەمزە و ناز و نیگەهی چاوی خومارەت\nتاڵانبەری زوههادی و غارەتگەری ئیمان\n\n\nجێ زەخمی موژەت مەرهەمی مەعدوومە لە دنیا\nچارم نییە ئەڵبەت بە دووسەد هەر وەکوو لوقمان\n\n\nزێوەر مەکە ئەمڕۆ بە نیشانی ستەمی خۆت\nئوممێدی بڕاوە لە دەوا و چاری حەکیمان"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چ شیرینە چایی لە فەسڵی بەهاران", "poem_description": "", "poem_text": "چ شیرینە چایی لە فەسڵی بەهاران\nلەگەڵ یاری سادق لەگوێ جۆیباران! ؟ \n\n\nبە خەندەی نیگاری بە گریەی سەماوەر\nزەمین وەک سەما بێ بە بەرق و بە باران\n\n\nموغەننی بە پەردەی عێراقی بخوێنێ\nخودا نازی لێ گوم نەکا نازداران\n\n\nئەسیری مەحەببەت بی، ئازادی عالەم\nنەناسی بەجوز جیلوەی گوڵعوزاران\n\n\nئەگەر وایە بەزمت بە حەققەت بەهەشتە\nفیدای بێ هەزار مەجلیسی بادەخۆران\n\n\nئەوا بوویتە سوڵتانی ئێران و تووران\nچلۆن دێتەوە شەوقی جاران و یاران\n\n\nبەسی بێ خەیاڵاتی بێهوودە زێوەر\nوەکوو شێت مەگەر بگری ڕێی کۆهساران"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "هەڵسین با هەڵسین هیچ ڕانەوەستین", "poem_description": "", "poem_text": "هەڵسین با هەڵسین هیچ ڕانەوەستین\nلەناو مەکتەبا کۆمەڵ ببەستین\n\n\nغەزاتەی شاران بخوێنینەوە\nفیکری ئەوروپا بهۆنینەوە\n\n\nزۆر چاک تێ بگەین لەو دەوڵەتانە\nچۆن هەڵئەسووڕێن لەگەڵ زەمانە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "پیاو کە دووچاری ڕۆژی نەگبەت بوو", "poem_description": "", "poem_text": "پیاو کە دووچاری ڕۆژی نەگبەت بوو\nدۆستی گیانیشی لێ ئەبێتە عەدوو"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دنیا کە لەبەر قافڵەی ئاهم تەمە ئەمڕۆ", "poem_description": "", "poem_text": "دنیا کە لەبەر قافڵەی ئاهم تەمە ئەمڕۆ\nشۆراوی سوروشکم بەمەسەل زەمزەمە ئەمڕۆ\n\n\nلێوت کە عەقیقە بووەتە ڕوکنی یەمانی\nماچی کە جەوازی نییە جێی پەنجەمە ئەمڕۆ\n\n\nکۆبوونەوە حەججاجی خەیاڵم لە مینای دڵ\nشەیتانە ڕەقیب ڕەجمی لەلام ئەلزەمە ئەمڕۆ\n\n\nخاڵت حەجەرولئەسوەدە، بەرناکەوێ ماچی\nدەستم کە بگاتێ سەبەبی ڕوتبەمە ئەمڕۆ\n\n\nجان و دڵی من بۆتە سەفا و مەروە لەبۆ تۆ\nڕاکەی لە دڵا جانە! کە جێی مەقدەمە ئەمڕۆ\n\n\nشەو تا بە سەحەر موزدەلیفەی حوجرەیە جێگام\nئەمما عەرەفەی کۆیی ئەتۆ جێگەمە ئەمڕۆ\n\n\nمەحفووزە لە بۆسە و لە دەسی عاشقی غەمبار\nدوو ڕووکنیی شامیی و ئەڵێی پەرچەمە ئەمڕۆ\n\n\n&#39;&#39;لبیک و سعدیک&#39;&#39; ئەڵێم: لەحزە بە لەحزە\nیەعنی لە حوزوورت قەدەمم مەحکەمە ئەمڕۆ\n\n\nزێوەر وەکوو حاجی لە تەوافایە هەمیشە\nئەم تەوفی ویداعی نییە لەو بێ غەمە ئەمڕۆ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "موژەت ئوردوویی چەنگیزخانە ئەمڕۆ", "poem_description": "", "poem_text": "موژەت ئوردوویی چەنگیزخانە ئەمڕۆ\nهەموو موڵکی دڵم وێرانە ئەمڕۆ\n\n\nلە دەست ئەو پەرچەمی وەک ماری زوححاک\nهەموو تیفلی دڵێ بێجانە ئەمڕۆ\n\n\nمەگەر گۆیا هۆلاکۆیە دوو چاوت\nلەگەڵ شەوقی کە پڕ فەرمانە ئەمڕۆ\n\n\nعورووسە یاخۆ دەقیانووسە ئەبرۆت\nعەدوویی ساحێبی ئیمانە ئەمڕۆ\n\n\nموعەللیم دەرسی نازی ڕووتی پێ وت\nکەوا چاوت لە ڕووت حەیرانە ئەمڕۆ\n\n\nعەبەس واعیز ئەکا مەنعم لە عەشقی\nمەگەر دێوانەیی دیوانە ئەمڕۆ\n\n\nلە پەی کێوانەزێوەر هەر وەکوو شێت\nفوغانی واسیڵی کەیوانە ئەمڕۆ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "نەوبەهاری باخی حوسنم مات و غەمگینم، مەڕۆ", "poem_description": "", "poem_text": "نەوبەهاری باخی حوسنم! مات و غەمگینم، مەڕۆ\nبۆ نمای قەددی لەتیفت چاو پڕئەسرینم مەڕۆ\n\n\nمەنبەعی عەیش و سەفای ساحیبدڵانی چاوەکەم\nتەڵخە عەیشی ئێمە بێ تۆ، ڕۆحی شیرینم مەڕۆ\n\n\nزیندەگانی، شادمانی، واسیتەی هەردوو ئەتۆی\nمەمکوژە -قوربان- بە هیجرت قووەتی دینم! مەڕۆ\n\n\nسەفحەیی دیدە بە خەتت و خاڵی تۆ ڕەنگین بووە\nکۆڵەوارم سا مەکە ئەی -ئاسکی چینم! - مەڕۆ\n\n\nمن حەیاتی عارییەم تەسلیمی غەمزەی چاوتە\nتاقەتی دووریم نەماوە - باعیسی ژینم! - مەڕۆ\n\n\nنەشئەیی (زێوەر) بە پیاڵەی چاوی تۆوە باقییە\nسا بە مەقسوودی ڕەقیبان -دیدە شاهینم! - مەڕۆ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بنواڕە نەوبەهار و هەوای تەراوەتی", "poem_description": "", "poem_text": "بنواڕە نەوبەهار و هەوای تەراوەتی\nنووساندی پێکەوە لەبی غونچە حەلاوەتی\n\n\nهێنایە شەوق و زەمزەمە تەیرانی سەر زەمین\nسەرما بڕایەوە هەموو توندیی و سەلابەتی\n\n\nهەورەبرووسکە بۆتە سەقا ئاوڕشین ئەکا\nتا، سەبزەزاری ئەرزی موجەللا بێ سەفوەتی\n\n\nئەم عەردە مردووە هەموو ڕۆحی کرایە بەر\nگۆڕاوە سەربەسەر هەموو دنیا قیافەتی\n\n\nبادی سەبا بە جیلوە قەدی گوڵبونی لەران\nگوڵ زاری کردەوە کە بکا شوکری نیعمەتی"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بە قامەت سەروی بۆستانی بە تەلعەت ماهی تابانی", "poem_description": "", "poem_text": "بە قامەت سەروی بۆستانی بە تەلعەت ماهی تابانی\nلە بەینی ماهڕوویانا وەکوو بەدری نومایانی\n\n\nلە پێشا مەدرەسە و دەیر و خەراباتم لەلا یەک بوو\nدوو میحرابی برۆت کێشامییە دینی موسوڵمانی\n\n\nلە حوزنا پیری کەنعانم، عەجەب سەبری جەمیلم بوو\nبەدڵ موشتاقی بۆی وەسڵم ئەلا ئەی یۆسفی سانی! \n\n\nبە دەفعی سیحری چاوانت یەدی بەیزام هەیە ئەمما\nلە ئەشکی خۆمەدا غەرقم بە سەیری ڕوویی تابانی\n\n\nبەشەر مەیلی بە شەڕ زۆرە جەفات گەر کەم ئەبوو ئەموت: \nلە بەینی عالەمی ڕۆحانیان مەئمووری ڕەحمانی\n\n\nبەڵێ ڕۆژی بەعیدی تۆ بە عیدی غەیر ئەشوبهێنم\nحەنایی پەنجەی و بەرگم لە سایەی ئەشکی ڕوممانی\n\n\nچ حاجەت تیری موژگانی لە من دا سەرف ئەکا ناحەق\nکە من بۆ خۆم گرفتارم بە تای زولفی پەرێشانی\n\n\nکەلامی شەککەرین زێوەر وەکوو ئیعجازێ ئەنوێنێ\nقەمەر دوو کەرت ئەکا هەر گا کە مەیلی بێ بە ئاسانی"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "حیزی و دزی و خیانەت نە مەحکوومی و ئەسیری", "poem_description": "", "poem_text": "حیزی و دزی و خیانەت نە مەحکوومی و ئەسیری\nهیچیان دەماغشکێن نین وەک عیللەتی فەقیری"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "سەیری دنیا کە لەگەڵ مەنزەرەیی وێرانی", "poem_description": "", "poem_text": "سەیری دنیا کە لەگەڵ مەنزەرەیی وێرانی\nدوور بە لێی خوێنی برینی دڵە ڕێگاوبانی\n\n\nیەک دوو سێ پارچە کەلاوە نەبێ ماوە ئەسەری\nجێگە هێلانەیی ئاوای نییە تا بڕوانی\n\n\nشیددەتی گەرمی لە دوو چاوت ئەدا سەیری بکەی\nکێوی خاکستەری گەرمە لە هەموو مەیدانی\n\n\nکوا دێهاتی کە لە خاکی هەموو شێر بوو دەرئەکەوت\nفەخری تەئریخی جیهان بوو ئەسەری شێرانی\n\n\nکوا ئەوانەی قسەیان عەکسی ئەدایە دەرودەشت\nپرسی دنیا کە لە کوێن عالەمی بێ پایانی\n\n\nئەمڕۆ هیچی نییە مەجمووعی حیکایە و مەسەلە\nهەر برینی دڵە ماوە ئەسەری عومرانی\n\n\nجێگری سەبزەیی باغ و چەمەنە خاکی سیا\nسەد هەزاران گەمەی ئاهەنگی لەتیف و جوانی\n\n\nنایەتە حەددی نیهایەت لە وڵاتما برسی\nبۆتە یەک مەقبەرە هەر عائیلەیی جارانی\n\n\nهەر خراپە کە دەچێ ڕۆح لەبەرێ دەنگی نییە\nدڵ وەکوو بەردی ڕەق ئەتوێتەوە بۆ نیشتوانی\n\n\nتەڕەفێ فاجیعە ئەکڕێنێتەوە جەرگی وەتەن\nتەرەفێکیشی ڕەوە گورگە بەدەم و دندانی\n\n\nوەک دڕندە لەشی بێ چارە و بێکەس ئەگەزن\nزەفەری ئاخری تورکان ئەمە بوو ئیحسانی\n\n\nئەی شەهیدانی وەتەن، ئەی بەفیدای خاکی وەتەن\nعەزمتان زیندووە نامرێ بەخودای ڕەببانی\n\n\nچونکە مەعنای وەتەنت مەملەکەتی ئیسلامە\nنەوەکوو شام و حیجاز و یەمەن و کەنعانی\n\n\nتۆ کە خوێنت بەفیدا کرد بگەیە مەقسەدی خۆت\nتۆ کە حەملەت ئەنەدۆڵ بوو کە نەما ئیمانی\n\n\nحیرەتی خستە جیهان هەروەکوو ئەجدادی کیرام\nبێ شک و شوبهەیە تۆ ئەرشەدی کوردستانی\n\n\nوا مەزانە لە دڵا خوێنی شەهیدیت کەم ئەبێ\nیەکسەر ئەم مەشریقە ماتەم گرتوون، ئینسانی\n\n\nعەزمی تۆ مەقسەدی تۆ هەرچی کە بوو بێ هەر ئەبێ\nمەحو ئەکا مونتەقیم ئەڕواحی، زەلووم و جانی\n\n\nسەعی تۆ ڕێی حەقە بۆ میللەتی خۆت، ئیستیقبال\nسەر دەخا تاجی زەفەربەخشی ئەکا ئیستیقلال"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "مووچەم غەمە ئەمساڵ لە جەزای خزمەتی جانی", "poem_description": "", "poem_text": "مووچەم غەمە ئەمساڵ لە جەزای خزمەتی جانی\nمایەم دوڕی ئەشکە لە بەهای لەعلی لەبانی\n\n\nقومری سیفەتم نالەکونان شام و سەحەرگاه\nتا دوورە لە من قامەتی وەک سەروی ڕەوانی\n\n\nوابەستەیی یەک بوون و حەریفی شەو و ڕۆژن\nزولفی لە ڕوخا ڕوخ لە دڵا دڵ لە میانی\n\n\nکەس باعیسی قەتڵم نییە لەم عالەمە ئیللا\nچاوی ڕەشی، تیری موژەی، ئەبرۆیی کەمانی\n\n\nڕوخسار و دوو ئەبرۆ و لەبی غونچە میسالی\nوەک شەمعی شەو و ماهی نەو و لەعلی یەمانی\n\n\nباوەڕ بکە هەرچی کە بڵێم، شەرحی فیراقت\nڕەنگزەرد و نەفەسماندە وەکوو شەمعی بەیانی\n\n\nتەسدیقی غەمی زێوەری بێچارە کە ناکەی\nجارێ وەرە خۆت بگرە بە ئەحواڵی ئەزانی"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "نیگارا تۆ لە هەر جێگە دیاری", "poem_description": "", "poem_text": "نیگارا! تۆ لە هەر جێگە دیاری\nلە ڕووتا گوڵ ئەکێشی شەرمەساری\n\n\nبە چاو نێرگس، بە دەم غونچە، بە ڕوو گوڵ\nهەمیشە ساحەبی حوسنی بەهاری\n\n\nلە پەندی ئەهلی دانیش گوێم گرانە\nکە مەنعم کا لە زاریی یا لە زاری\n\n\nلە وەسفی نازکیتا دەستەئەژنۆن\nهەزارێکی وەکوو نالیی و ناری\n\n\nنەهاتیمە کە وەعدت دا نەهاتی\nسپی بوو، کوێر بوو چاوی ئینتیزاری\n\n\nقەسەم بەو خاکی بەر پێی تۆیە قوربان\nبەشم هەر زیللەتە و هەر خاکساری\n\n\nئەگەر تۆ بێیتە لام سەر وا لە ڕێتا\nئەگەر من بێم ئەکەم هۆشم بە دیاری\n\n\nئەزانی، بۆچ عەزیزی تۆ لەلای من\nکە پەروەردەی هەوای ناو شاخ و داری\n\n\nکە نەتبێ عەشقی باد و ئاب و خاکت\nلەلام هەر ناری گەردانەی هەناری"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "پەیای کرد وێڵەدەر شکڵی هیلالی", "poem_description": "", "poem_text": "پەیای کرد وێڵەدەر شکڵی هیلالی\nبەهار ڕەوشەن ئەکا سوبحی جەماڵی"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چاوت شەهەنشەهێکە ئەبرۆت وەکوو وەزیری", "poem_description": "", "poem_text": "چاوت شەهەنشەهێکە، ئەبرۆت وەکوو وەزیری\nبۆ قەتڵی عاشقانت موختاریی و ئەمیری\n\n\nبە تیغی ناز و حوسنی جانم شکافتەیی بوو\nجەرگم بووە نیشانەی هوجوومی دەستەتیری\n\n\nدەستەونەزەر ئەوەستن تابووری عاشقانت\nموشتاقی حوکم و ئەمرن لە نوتقی وەک موشیری\n\n\nئەم دەردی عەشقە هەر گا ڕێگەی بە جێگەیێ برد\nمردن نەبێ کە لای با! ناڕوا بە دەردی پیری\n\n\nهەرگیز لە دەردی عەشقی زێوەر! نەکەی شکایەت\nئێستا تەقەڕڕوبت بوو بە واسیتەی ئەسیری"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "یارێکی دڵازاردەری شۆخێکی بە کینی", "poem_description": "", "poem_text": "یارێکی دڵازاردەری شۆخێکی بە کینی\nئافاتی دڵی عالەم و ئاشووبی زەمینی\n\n\nمن تابی هوجوومی سەفی موژگانی ئەتۆم کوا؟ \nدایم بە کەمانی خەمی ئەبرۆ لە کەمینی\n\n\nتۆ هەر نەوەکوو دوزدی مەتاعی خیرەدی و هۆش\nسەرقافڵەیی جەردەیی بارخانەیی دینی\n\n\nوێنەت ئەکەم و نایکەم و دەیڵێم و دەناڵم\nتۆ یا پەریی بێ پەڕی یا ئاهوویی چینی\n\n\nمەقسوودی و مەرغووبی و مەحبووبی قولووبی\nشیرینی و ڕەنگینی و خەندە نمەکینی\n\n\nهێند خەندەیی ئابدار و لەتیفە بەتەراوەت\nخەوفم هەیە بتوێتەوە لێوی شەکەرینی\n\n\nشامی غەمی هیجر و ئەلەمم دێتە نیهایەت\nگەر دەربکەوێ ڕووی شەفەق و سوبحی جەبینی\n\n\nگەر ڕافزی و شیمە و گەر گەبر و یەهوودە\nهەرچی هەیە وەڵڵاهی منم تابیعی دینی\n\n\nموددێکە کە دوور بووم و جەفادیدە و ڕەنجوور\nنەتپرسی: کە کوا زێوەر و ئەشعاری مەتینی؟"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەو دڵبەرە نەوڕەستە کە ڕەنگێ بنوێنێ", "poem_description": "", "poem_text": "ئەو دڵبەرە نەوڕەستە کە ڕەنگێ بنوێنێ\nڕەنگە لە فەلەک جەمعی مەلائیک بنوێنێ\n\n\nتیغی خەمی ئەبرۆی ئەگەر بێتە بزووتن\nزنجیری ئەمەل، ڕشتەیی ئیمان ئەپسێنێ\n\n\nهەر لەحزە بە شوعلە و ڕوخی گوڵئاتەشیی خۆی\nلەم بۆتەیی سینە مسی قەڵبم ئەتوێنێ\n\n\nبونیادی خەیاڵم کە ئەشوبها بە دەماوەند\nهەر لەحزە بە تیرێکی موژەی دای ئەڕووخێنێ\n\n\nوا سووڕەتی وا سیرەتی هەر عەینی کەماڵە\nجارجارە بە شەرمێکەوە عاشق ئەدوێنێ\n\n\nخەرمانی وجوودی بە خوا دوورە لە ئافات\nهەر کەس لە دڵا توخمی وەفای ئەو بڕوێنێ\n\n\nئیعجازی مەسیحا لە لەبی پڕ شەکەرایە\nسەد موردە ئەکا زیندە و زیندە ئەمرێنێ\n\n\nڕووحت کە بەهای عیشوە و نازی ئەوە زێوەر\nلەو کافرە خۆت لادە کە دینت ئەفڕێنێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "با نەچێتە لای ڕەقیبان یار ئەنیسی خانە بێ", "poem_description": "", "poem_text": "با نەچێتە لای ڕەقیبان یار ئەنیسی خانە بێ\nلازمە ئەو ئاسکە لەولا نەبێ، لەو لانە بێ\n\n\nدیدە وەختێ تۆی لەلا حازر نەبێ وا حەز ئەکا\nبۆ نەزەر لەعل و دوڕی یەکتا نەبێ، یەک تا نەبێ\n\n\nعاریفی حەقبین چ باکی زینەت و ئارایشە\nوای ئەوێ ناو شار و ناو دێ وا نەبێ، دێوانە بێ\n\n\nدۆستی و خزمی نەماوە بۆ ڕەفیقی خۆی فەلاح\nحەز ئەکا بەو شەرتە گەر بێ گا نەبێ بێگانە بێ\n\n\nهەر کەسێ بۆ تەرکی دڵبەر دێ نەسیحەتمان ئەکا\nئەم دوعایەی لێ ئەکەم: یاخوا نەبێ، یا خوانە بێ\n\n\nشەمعی ڕووتە بۆتە باعیس زێوەر ئێستا دائیمەن\nگەر لە خاتریا کەمێ پەروا، نەبێ، پەروانە بێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بە ئێشی نێشی تیرت دڵ لەتە کەی بێ دەوایێ بێ", "poem_description": "", "poem_text": "بە ئێشی نێشی تیرت دڵ لەتە، کەی بێ دەوایێ بێ؟ \nبەسەر چینچینی زولفی تۆ سەحەر بادی سەبایێ بێ\n\n\nپیادەی دڵ لە سەتحی ڕێگەتا پێچوپەنای ناوێ\nبە ڕوخ ماتی مەکە خەوفت لە حوکم و ئەمری شایێ بێ\n\n\nبە دوو چاو و دوو ئەبرۆ و خەتت و خاڵی شەشدەری لێم گرت\nلە بنیا داشی دڵ گرژاوە، سا ڕەببی گوشایێ بێ\n\n\nبە جان و دڵ، سەروماڵ، دین و ئیمان هاتمە کۆیی تۆ\nبە ڕەسمی دوشمنی لاوە، خودا تووشی بەڵایێ بێ\n\n\nلە دڵما زەهری هیجرانت بە سەد پیاڵەی شەراب ناڕوا\nچ نەفعی بۆ منە موتریب بە سەد ساز و نەوایێ بێ؟ \n\n\nلە بەختی من دوو ئەبرۆت هەر وەکوو شمشێری بوڕڕانە\nبە من چی بۆ ڕەقیبان گەر وەکوو باڵی هومایێ بێ\n\n\nدەڵێ زێوەر هەتا ماوم لە وەسڵت نائومێد نابم\nئومێدم هەر هەیە جارێ کە تەئسیری دوعایێ بێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "حەکیمی دەردی من ئەو چاوەیە قەت دوختەرم ناوێ", "poem_description": "", "poem_text": "حەکیمی دەردی من ئەو چاوەیە قەت دوختەرم ناوێ\nلە ڕێگای عەشقی تۆدا گوم ببم یەک ڕەهبەرم ناوێ\n\n\nتەماشای زولفی ئاڵۆزاو و سەرمینایی گەردن کەم\nلە سەحنی گوڵشەنا هیچ سەیری عوود و عەنبەرم ناوێ\n\n\nسەعاتێ هەمنشینی تۆ ببم ئەقسایی ئامالە\nئیتر حوور و قوسوور و لەحمی تەیر و کەوسەرم ناوێ\n\n\nبە وەعزی واعیز ئەمڕۆ چونکە عالەم حاڵی گۆڕاوە\nهەتا موشکیی عەلیخانی بوەستێ مێزەرم ناوێ\n\n\nئەگەر دوو سێوی زیوینی لە باخی سینەدا دەرخا\nهەتاکوو ڕۆژی مردن شەرتە تەختی سەنجەرم ناوێ\n\n\nئەسیری حوسنی تۆم، ئازادی تەعنەی عالەمم بیللا\nلەباتی خاکی بەردەرگانەکەت سیم و زەڕم ناوێ\n\n\nتەقەی دەف، حەلقەیی دەروێش، ئەڵێی نانێکی بێ خوێیە\nکە نووری مەعریفەت گوم کەم چراغی ئەختەرم ناوێ\n\n\nلەڕێی تۆفانی زیللەتدا حەیاتی عارییەت مەرگە\nلەگەڵ بێحورمەتیدا بارەگاهی قەیسەرم ناوێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "شوعاعی شەمس و شەوقی شەمع و لەمعەی بەدر ئەبێ ون بێ", "poem_description": "", "poem_text": "شوعاعی شەمس و شەوقی شەمع و لەمعەی بەدر ئەبێ ون بێ\nلە جێگایێ کە ڕوخساری نیگاری دڵبەری من بێ\n\n\nبە دوو ڕەشماری سەرشانی دەڵێی زەححاکی سەففاکە\nلە قەتڵی کەس قوسوور ناکا ئەگەر ئینس و ئەگەر جین بێ\n\n\nئەوا مردم بەسم سا تیرەباران کە بە موژگانت\nلە سەرتا بۆ بەخۆڕایی هەموو ئەخلاقی بەهمەن بێ\n\n\nلە ڕێگای عەشقی تۆدا تووشی زیندان بم لەلام خۆشە\nچییە با تالیعی سستی منیش وەک بەختی بێژەن بێ\n\n\nهەتا عیشقم لە سەردا بێت و هیجرانم لە ڕێدا بێ\nلە کوللی ساعەتێکا هەر دەبێ چاوم لە مردن بێ\n\n\nکە چاوی مەست و خوێنڕێژی بە غەمزە مەیلی عاشق کا\nدەبێ پیاڵەی شەرابی لەعلی ڕوممانیی سەروبن بێ\n\n\nئەگەر زێوەر لە حوببی تۆ سەعاتێ قەلبی خاڵی بێ\nئیلاهی! ئەو دڵەی دەر دەم نیشانەی تیری دوشمن بێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "لە غەیرە خاڵییە مەجلیس نیگاری مەهجەبین با بێ", "poem_description": "", "poem_text": "لە غەیرە خاڵییە مەجلیس نیگاری مەهجەبین با بێ\nسوراحی گەردەنێ، چاوپیاڵە، یاری نازەنین با بێ\n\n\nلە زاهید دڵ بە ئازارم لە سەیری سۆفی بێزارم\nلەنێو دەیری موغانا موغبەچەی بێ دەئب و دین با بێ\n\n\nبە ناسۆر کەوتووە، زەخمی دڵم بەو زوڵفە موشکینە\nبە خەندەی لێوی شەککەرباری مەرهەم بۆ برین با بێ\n\n\nلە ڕێگای دیدەوە موڵکی دڵی خستۆتە ژێر حوکمی\nئەمیری بەحر و بەڕ، سەرداری خووبانی زەمین با بێ\n\n\nخەزانی فیرقەتی هات و گوڵستان مایەوە بێ گوڵ\nلە سینەی بولبولی بێخانومان ناڵەی حەزین با بێ\n\n\nبە ئەشکی ئاڵ و زەرد و سووری من ڕەنگینە کاشانە\nعەجایب مێرغوزارێکە غەزالەی دەشتی چین با بێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "وەک قەدەح چاوم لەسەر دەست دائەنێم نانووم شەوێ", "poem_description": "", "poem_text": "وەک قەدەح چاوم لەسەر دەست دائەنێم نانووم شەوێ\nشەستپەڕی ڕووت تا لەناو باخی زەمانا سەرکەوێ\n\n\nئەنجوومی ڕوویی زەمین مەحون بە نووری تەلعەتت\nوەک ستارەی ئاسمان مەحون شەفەق گەر دەرکەوێ\n\n\nموتتەسیل تا سوبحدەم غەرقی خەیاڵی ڕوویی تۆم\nعاجزە، تۆراوە لێم، خۆ هەر نزیکم ناکەوێ\n\n\nعاشقان هەر یەک لە پێشتر خۆ بە قوربانت ئەکەن\nڕەببی قڕیان تێ کەوێ نۆبەم کە هەر بەرناکەوێ\n\n\nگەر چی دەرمانە نیگاهت بۆ برینی نێو دڵان\nتەبعی ناسازە دڵی من ئەم دەوای پێ ناکەوێ\n\n\nکافر و ئیسلام موقابیل بوون لە شاری حوسنی تۆ\nباعیسی چی بێ کە ئیسلام دەفعەیێ سەر ناکەوێ! \n\n\nزێوەر ی دڵ پڕ موسیبەت بەندە بۆ خزمەتگوزار\nمەیکوژە ئێجگارەکی عەبدی وەهات دەس ناکەوێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "کەسێ سەگ تاوی لێ دا دابنیشێ وازی لێ دێنێ", "poem_description": "", "poem_text": "کەسێ سەگ تاوی لێ دا دابنیشێ وازی لێ دێنێ\nلە سەگ کەمتر کەسێکە حەملە بۆ سەرکەوتووان دێنێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "کەوتمە داوی نیگارێ مەهجەبینێ دڵبەرێ", "poem_description": "", "poem_text": "کەوتمە داوی نیگارێ، مەهجەبینێ، دڵبەرێ\nئیختیارم لا نییە گەر دین و ئیمانم بەرێ\n\n\nسونبولی تەڕ ڕائیحەی کەی نەوعی زولفینت ئەبێ\nنافەیی ئاهوویی چین باجە کە ئەیخاتە دەرێ\n\n\nهەر سەحەرگاهان ئیفاقەی بێ زەمانی دەردەکەم\nلەش بریندارم بە تیغی دڵبەرێ، قەدعەرعەرێ\n\n\nپێم بڵێ: بۆ حەلقەحەلقە پەرچەمت کەوتۆتە مل؟ \nخۆ بە قانوون و نیزام زنجیر لە گەردن ناکرێ\n\n\nئارەقی سەر ڕوومەتت ئابی حەیاتە، زەمزەمە\nهەر کەسێ نۆشی بکا تا ڕۆژی مەحشەر نامرێ\n\n\nسینە کوورە، دڵ کەباب و باوەشێنی ناڵەیە\nئاوی وەسڵی ئەو نەبێ ئەم ئاگرە دانامرێ\n\n\nبۆ بەخۆڕایی ئەتۆ زێوەر ئەڵێی من موخلیسم\nکوا ڕەفیقێ؟ کوا شەفیقێ؟ تا جەوابت بۆ بەرێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "گرتوومە لە عالەم سەنەمێ لالەعوزارێ", "poem_description": "", "poem_text": "گرتوومە لە عالەم سەنەمێ، لالەعوزارێ\nشیرین خەتوخاڵێ چ عەجەب دیدەخومارێ! \n\n\nسەد دڵبەری چینی بەفیدای نیمەنیگاهی\nسەد حوور و پەری بێ بەفیدای عیشوەیی جارێ\n\n\nباری غەمی دڵ سەهلە بە تای پەرچەمی لاچێ\nبیکا بە کەمەندی دڵی میحنەتزەدە بارێ\n\n\nکاکۆڵی سیا لازمە بۆ گەردنی زیوین\nگەنجێ کە ببێ لازمە بۆ حارسی، مارێ\n\n\nمومکین نییە بێ ڕەنجی عەدوو گەنجی ویسالت\nوەسڵی گوڵ ئەگەر بێ نییە، بێ ئافەتی خارێ\n\n\nڕیشەی دڵی هەڵکەندووە ڕیشووی ڕەشی مشکی\nگەر هۆشی بە ڕیشوەت نەدەمێ زەحمەتە چارێ\n\n\nکامی دڵ ئەگەر بێت و ڕەوا بێ لە لەبی ئەو\nتا ڕۆژی قیامەت لە لەبم شەککەر ئەبارێ\n\n\nسەر کۆهی خەفەت کەوتووە زێوەر بە تەماشا\nلەو کۆهی غەم و میحنەتە ئەو نایەتە خوارێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "هەموو دەم ئێستە موشتاقم کە نایێ دڵبەرم یادێ", "poem_description": "", "poem_text": "هەموو دەم ئێستە موشتاقم کە نایێ دڵبەرم یادێ\nئەما ئەو ڕەنگە سەد ساڵیش لە حاڵی من نەکا یادێ\n\n\nهەتا شیرینی دەوران و موقیمی ڕوتبەیی نازی\nبە ناڵە و شۆڕش و غەوغا هەموو کەس بۆتە فەرهادێ\n\n\nتەحەییور ماوم -ئەی یاران! - لە فەننی ناز و خودبازی\nچلۆن فێر بوو کە منداڵیشە، بێ تەعلیمی ئوستادێ\n\n\nگەلێکم وت بەدڵ: دانیشە دنیا پڕ لە ئاشووبە\nهەتاکوو عاقیبەت گرتی کەمەندی زولفی سەییادێ\n\n\nدڵم وەک بولبولی گوڵزاری کیشمیر و سەمەرقەندە\nلە سەد ئاواز ئەخوێنێ بۆ گوڵێ گەر لێی بدا بادێ\n\n\nبەوێنەی کۆهکەن زایع بۆ ناڵە و شیوەن و شینم\nکە ڕەحمێکی نەکرد ئەو کافرە جارێ بە فەرهادێ\n\n\nمەڵێن زێوەر بەخۆڕایی ئەناڵێنێ و ئەکا شیوەن\nگرفتارە، بریندارە، بە تیغی چاوی جەللادێ"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ئەمڕۆ بە دووسەد غوسسەوە دڵ خەستە دووچارە", "poem_description": "", "poem_text": "ئەمڕۆ بە دووسەد غوسسەوە دڵ خەستە دووچارە\nبۆ هیجری ئەتۆ دەردی دڵم بۆتە شەرارە\n\n\nساڵ ساڵ غەمی هیجرانی ئەتۆ زیاتر ئەبینم\nئەمساڵ دڵی من تالیبی ڕووی عوشرەتی پارە\n\n\nبێڕەحمی و بێمەیلی و ناپرسی لە حاڵم\nلافاوی سروشکم کە دەڵێی سەیلی بەهارە\n\n\nقوربان سەبەبی قەتلی منە سوحبەتی ئەغیار\nبنواڕە دەروونم کە وەکوو کوورەیی نارە\n\n\nبۆ عاجز ئەبم هەمدەمی ئەغیار و ڕەقیبی\nگوڵڕەنگیی و گوڵ دیارە کە هەمسوحبەتی خارە\n\n\nچۆن سینەیی من مەرکەزی دینار و درەم بێ\nلەعلی لەبی تۆم بێ کە بەهای چین و تەتارە؟ \n\n\nگەر عاجز و گەر زویر و ئەگەر خوڕڕەم و شادی\nبمبەخشە لەڕێی نەشئەی ئەو چاوەخومارە\n\n\nدڵ بوو بە ئەسیری شەهی ئیقلیمی نەزاکەت\nیاڕەببی بە تای پەرچەمی بیدەی لە قەنارە\n\n\nگەرزێوەر ئەڵێن بۆچی نەکەوتە سەری کێوان؟ \nدێوانە گەلێ تالیبی نێو کووچەی شارە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بێ ڕوویی تۆ ئەی شاهی زەمین، ماهی زەمانە", "poem_description": "", "poem_text": "بێ ڕوویی تۆ ئەی شاهی زەمین، ماهی زەمانە\nدەردی دڵەکەم خاریجی تەسویر و بەیانە\n\n\nمومکین نییە هەر دڵ کە کەمێ عەشقی تیا بێ\nبۆ تیری موژەی تۆ کە نەبووبێ بە نیشانە\n\n\nوەک خەنجەری جەللادە دوو ئەبرۆیی هیلالیت\nخوونڕێژ و دڵازاری هەموو پیر و جەوانە\n\n\nتیری نیگەهت نیعمەتە بۆ عاشق ئەبارێ\nئەم کونجی غەمی من هەمە، گوڵزاری جینانە\n\n\nئاشووبی دڵی عالەمی، جیلوە مەنوێنە\nبەم قەددی لەتیفەت کە ئەڵێی سەروی چەمانە\n\n\nمەیلت هەیە زێوەر کە کەمێ سەبری بمێنێ\nپەخشانی مەکە توڕڕەیی شاهانە بە شانە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "بە دوو زولفی تەنافبازت ئەڵێن دوو بەچچەعەییارە", "poem_description": "", "poem_text": "بە دوو زولفی تەنافبازت ئەڵێن دوو بەچچەعەییارە\nبە دانەی خاڵەکەی سەر ڕوو ئەڵێن: هیندوویی گوڵزارە\n\n\nبە چاوی مەست و خوونڕێزت ئەڵێن یا بازە یا شاهین\nئەڵێن: ئەو تیپی موژگانە سوپای ماچین و تاتارە\n\n\nبە جیلوەی قەددی مەوزوونت ئەڵێن وەک تاوسی باخی\nلەبەر شیرینیی نوتقت ئەڵێن لێوت شەکەربارە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "تا زولفی لەسەر چیهرە پەرێشانی سەبایە", "poem_description": "", "poem_text": "تا زولفی لەسەر چیهرە پەرێشانی سەبایە\nئاشوفتەگیی و تیرەگیی بەختی سییایە\n\n\nڕووی و لەب و مووی هەمدەم و ئامیزشی یەک بوون\nغونچەی چەمەن و بوردی یەمەن، موشکی خەتایە\n\n\nشمشادی قەدی سەروی خەرامانە ڕەوانە\nجێگیری دڵی پادشەه و شاه و گەدایە\n\n\nچاوی کە وەکوو دیدەیی بازێکە شکاری\nدڵ وەک کەوی بێچارە گرفتاری بەڵایە\n\n\nزێوەر نییە دۆستێ کە ڕەقیب تووشی بەڵا کا\nمەعلوومە سەوابی ئەمە وەک حەجج و غەزایە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "تابی هیجرانم نەماوە نووری چاوانم وەرە", "poem_description": "", "poem_text": "تابی هیجرانم نەماوە، نووری چاوانم وەرە\nساکینی بەیتولحەزەن بووم ماهی کەنعانم وەرە\n\n\nوام لەنێو زوڵماتی غەمدا هەر تەڕەف ڕێگام نییە\nتا ڕەمەق ماوە لە عومرم شەمسی تابانم وەرە\n\n\nشەهسەواری موڵکی حوسنی، من پیادەی بەردەست\nئەسپی نازت وەرمەگێڕە، شاهی خووبانم وەرە\n\n\nکەوکەبی بەختم غورووبی کرد و بێکەس مامەوە\nزوو بە دەرخە شەوقی ڕووت شەمعی شەبوستانم وەرە\n\n\nمن نە تریاکی و نە بەنگیم. مەستی نەشئەی چاوی تۆم\nچاوەڕێی دەردی خومارم سوبحی ڕەخشانم وەرە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "تالیبی ڕووتم بە ئەگریجەت پەرێشانم مەکە", "poem_description": "", "poem_text": "تالیبی ڕووتم بە ئەگریجەت پەرێشانم مەکە\nمن کە ئیسلامم حەواڵەی کافرستانم مەکە\n\n\nکونجی عوزلەت ئیختیارم کردووە مەمهێننە دەر\nعاشقم دێوانە نیم سا بەردەبارانم مەکە\n\n\nنەقشی بەست حوببت لە دڵما، ئاسمان نایباتە دەر\nسا کەمێ مەیلی منت بێ دڵپەرێشانم مەکە\n\n\nدێمە بەردەرگانەکەت تەنها بەبێ یار و ڕەفیق\nجاربەجار بمخوێنەوە داخڵ بە نیسیانم مەکە\n\n\nچاوی مەستت شێخ و مەللا هەر دوو حەیرانی ئەبن\nوا بە غەمزە ئەقڵ و دینت برد لە ئیمانم مەکە\n\n\nبێستوون کەی وەک دڵی من تیشەکاریی لێ کرا؟ \nبۆ تەحەممول وێنەیی سامی نەریمانم مەکە\n\n\nتەبعی میڕڕیخت هەیە بەو تەلعەتی وەک زوهرەیە\nموشتەریی تۆم تالیبم، مەهتووکی یارانم مەکە\n\n\nزێوەرە هەرجانفیدا بێ، دڵفیدا بێ سەرفیدا\nمەمخەرە دەرد و موسیبەت تووشی هیجرانم مەکە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "تکاندی ئابڕووی چەمەن بە ڕوویی ئابدارەوە", "poem_description": "", "poem_text": "تکاندی ئابڕووی چەمەن بە ڕوویی ئابدارەوە\nشکاندی نرخی نەستەرەن بە زولفی موشکبارەوە\n\n\nچمە لە مەی لە نەی لە جام، ئەگەر بە لەنجە بێتە لام\nبە ڕوویی تابدارەوە، بە چاوی پڕخومارەوە\n\n\nعەرەق نییە لە عالەما، کە لابەرێ لە دڵ غەما\nجگە لە قەترەئارەقێ لە ڕووت کە دێتە خوارەوە\n\n\nنیشاتی من جەماڵی تۆ، بەراتی من ویساڵی تۆ\nخەیاڵی من لە خاڵی تۆ بە عیشوە لێم مەشارەوە\n\n\nعەزیزەکەی حەبیبی من، نیگارەکەی تەبیبی من\nکە شەق بەرێ ڕەقیبی من، وەرە بە سەد ویقارەوە\n\n\nفیدایی خەدد و قەددی تۆ چەمەن بە فەوجی گوڵیەوە\nبە بولبول و بە چڵیەوە، بە قومری و هوزارەوە\n\n\nفەرەنگڕووی زەنگموو، عەجەمسیاق و ڕووسخوو\nئەناسرێ کە کوردە زوو بە پێچی لار و خوارەوە\n\n\nنیساری زولفی عەنبەری هەموو وڵاتی گوڵعومەر\nبە عەرد و بەرد و دارەوە، بە ئاوی سەرچنارەوە\n\n\nئەمن گەیاندمە ئەنوەری فنوونی شیعر و شاعیری\nئەتۆ گەیانتە سامیری بە چاوی سیحرکارەوە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "حەواسم هەر وەکو زوڵفت چلۆن شێواوە شێواوە", "poem_description": "", "poem_text": "حەواسم هەر وەکو زوڵفت چلۆن شێواوە، شێواوە\nدڵم وەک خاڵی ڕوخسارت چلۆن سووتاوە، سووتاوە\n\n\nئەگەر تۆ سەیری سەرچاوە و گوڵستانت هەوەس دێنێ\nسوروشکم ڕەنگی گوڵزارە. وەرە سەرچاوە، سەرچاوە\n\n\nلە بەختی من ڕەقیب یاڕەببی چەندە شووم و بەدبەختە\nبەرەو ڕوو هەم شەرم ناکا؛ ئەڵێ: بەو لاوە، بەولاوە\n\n\nبە مەحزی خاکساریی دەفعی کینەی ناکرێ هەرچەند\nسەرم وەک ئاسمان ئەرزی لەڕێیدا ناوە، داناوە\n\n\nئومێدی چیم بە دنیا بێ هەتاکەی مەستی غەفڵەت بم؟ \nزەمانی تۆبەیە، تا شیشەی پڕ بادە نەشکاوە\n\n\nفەلەک ئاش و زەمین بەرداش و ئینسان دانەیە، یاخۆ\nئەجەل باز و بەدەن کەبکە سەدای ها ڕاوە، هاڕاوە\n\n\nئەلا ئەی باغەبان بۆ بۆنی گوڵ سەودازەدەم ئەمڕۆ\nکە هەم بۆی یارە، وازێوەر لە دەردا ماوە، داماوە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "خۆراک و خەو بەبێ تۆ یەکسەر لە من حەرامە", "poem_description": "", "poem_text": "خۆراک و خەو بەبێ تۆ یەکسەر لە من حەرامە\nهاودەم ناڵینی گەرمە، غەم هاوپشت و برامە\n\n\nبام بولبول هیچ نەخوێنێ با غونچە خۆی نەنوێنێ\nئەفشان نەکا گوڵ بێنی، دنیام توونی حەمامە\n\n\nشەو کە ئەچمە ناو جێگا، ئەڵێی ئەمخەنە جێ گا\nلێم تێکچوو جێ و ڕێگا سوبحم تاریکی شامە\n\n\nوڵاتێکی بێ سەردار ئاگری تێ بەر بێ یەکجار\nبۆچی بڵێم، بەهار بێت دنیا کە بێ مەرامە\n\n\nهەر خەم دەخۆم دەماودەم بێ گریانێکی سەردەم\nبۆ ئەم هیجرانی تۆیە فرمێسکی ناتەمامە\n\n\nدووریت سوروری لابرد، وەڵڵاهی نووری لابرد\nڕوخساری پاکی، بێ شک، چرایی خاس و عامە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دڵ کە غەیری شکەنی زوڵفی تۆ ئەفکاری نییە", "poem_description": "", "poem_text": "دڵ کە غەیری شکەنی زوڵفی تۆ ئەفکاری نییە\nتووشی سەودا بووە تا ڕۆژی ئەزەل چاری نییە\n\n\nزاهید! ئەر دیدەیی تەڕ ئەشکی هەمەڕەنگی نەبێ\nلێی گەڕێن مەنعی مەکەن میحنەتی دڵداری نییە\n\n\nنیشی زەخمی موژەیی دڵبەری کەم دیوە مەگەر\nهەر کەسێ تا بە سەحەر ناڵە و هاواری نییە\n\n\nهەر کەسێ فەیزی قەدەمبۆسیی ئەتۆی بەرنەکەوێ\nلە قیامی عەرەساتا ئەحەدێ یاری نییە\n\n\nبۆیە پەردەی لە سەر و ڕوویی فڕێ داوە نیگار\nتا بڵێین خۆی چەمەنە حاجەتی دیواری نییە\n\n\nتا لە من دوورە هەوای کاکۆڵی موشکین، دڵەکەم\nسەیری باغ و هەوەسی دیدەنی گوڵزاری نییە\n\n\nزێوەر ی دەربەدەر ئەمڕۆ لە فیراقت نەفەسێ\nغەیری غەم خواردن و گریانی حەزین کاری نییە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دڵی من دەرحەقی تۆ هێندە سافە", "poem_description": "", "poem_text": "دڵی من دەرحەقی تۆ هێندە سافە\nوەکوو زاهید خەریکی ئیعتیکافە\n\n\nمەکە باوەڕ بە قەولی دوشمنانم\nقسەی دوشمن هەموو لاف و گەزافە\n\n\nدوو زولفت مووبەموو هاتوون بەیەکدا\nلەبۆ ئەم گەردنە تەوق و تەنافە\n\n\nلەگەڵ وەسڵم بە تۆ بوو ڕۆحم ئەڕوا\nوەکوو نوونی مثنی لای ئیزافە\n\n\nوەرە زێوەر نەسیحەت بگرە گوێ خۆت\nلە ئەم ڕێگایە لادە ڕێی خیلافە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "دەمێکە شاعیران هەموو بە شێعری ئابدارەوە", "poem_description": "", "poem_text": "دەمێکە شاعیران هەموو بە شیعری ئابدارەوە\nئەسیری دەستی دڵبەرن بە زولفی تابدارەوە\n\n\nدەمێکە وەسفی مەی دەکەن، غەزەل بە مانە تەی دەکەن\nبەجارێ مەدحی نەی دەکەن، کە دێتە بەزمی یارەوە\n\n\nدەمێکە سەرفی عومر دەبێ، لە نەعتی ئاوی خۆشی گوڵ\nبە بولبولی چەمەن خوسووس بە سەروی جۆیبارەوە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "زەمانی گورز و ڕم ڕابورد و ئێستا پاڵەوان عیلمە", "poem_description": "", "poem_text": "زەمانی گورز و ڕم ڕابورد و ئێستا پاڵەوان عیلمە\nسیلاحی دەستە سەنعەت باریقەی تیغ و سینان عیلمە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "ساقی بە جیلوە هەستە بۆم پڕ کە یەک قەڕابە", "poem_description": "", "poem_text": "ساقی بە جیلوە هەستە بۆم پڕ کە یەک قەڕابە\nئەمشەو بە یادی چاوت مەیلم لەسەر شەڕابە\n\n\nمن نامەوێ حیجاز و ڕاست و نەوای عێراقی\nشۆر و قەتار و حەیران بۆ من بڵێن سەوابە\n\n\nڕووی دڵبەرێکی کوردی نادەم بە میسر و تائیف\nیەک بەیتی وردی نالی نادەم بە سەد عەتابە\n\n\nدڵ دەردەداری یارە، بیمار و بێقەرارە\nبەینێکە ئینتیزارە، ئەحواڵەکەی خەرابە\n\n\nمەنعم مەکە لە ناڵین ئەی شۆخی دیدەشاهین\nبۆ چاوەکانی مەستت، جەرگم ئەڵێی کەبابە\n\n\nمەوجوود نەبێ ئەمانە، یا ئەو برۆ کەمانە\nزێوەر بە تیری میحنەت دووچاری سەد عەزابە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "سەبەب مەهجووریی دیداری یارە", "poem_description": "", "poem_text": "سەبەب مەهجووریی دیداری یارە\nدڵم پڕ خوێن و چاوم ئەشکبارە\n\n\nتەماشای عالەمم حەسرە لەسەر ڕووی\nبە دڵدا بێ خەیاڵێ ڕووی نیگارە\n\n\nلە حەسرەت ڕووی نیگارینی هەمیشە\nدەروونم پڕ لە ڕەنج و پڕ لە نارە\n\n\nنەسیمی گوڵشەنم بادی سەموومە\nبڵێ: گوڵ، بێ گوڵی ڕووت عەینی خارە\n\n\nمەزاقم دەردی هیجرانی ئەتۆی دی\nئیتر شەککەر لەکن من زەهری مارە\n\n\nمەکەن لۆمەم ئەگەر سەحرانەوەردم\nمەکانی ئاهووان و جێ شکارە\n\n\nبەهاری عوشرەتم زستانە بێ تۆ\nبەبێ من تۆ خەزانت وەک بەهارە\n\n\nنەوەک هەر من گرفتاری نیگارم\nهەزارێکی وەکوو من ئینتیزارە\n\n\nعەزیزان! باعیسی هیجرانەزێوەر\nبەدایم سینەچاک و بێقەرارە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "قوربان بە یادی تۆوە گوڵی ئارەزووم گەشە", "poem_description": "", "poem_text": "قوربان بە یادی تۆوە گوڵی ئارەزووم گەشە\nچ بکەم کە ناگەمە قەدەمت بەختەکەم ڕەشە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "قوربان لە تەمی ئاهی دڵی خەستە حەزەر کە", "poem_description": "", "poem_text": "قوربان! لە تەمی ئاهی دڵی خەستە حەزەر کە\nعیسا نەفەسی، هەستە بە لای ئێمە گوزەر کە\n\n\nئەی چیهرە مەلەک حەیفە ڕەقیب بۆتە ئەنیست\nلەو جەننەت و فیردەوسە ئەو ئیبلیسە بەدەرکە\n\n\nوا جەژنە خەلایق هەموو پڕ زەوقن و شەوقن\nبەو خەندەیی شیرینە جیهان پڕ لە شەکەر کە\n\n\nجەژنانەیی من ماچی دەمی تۆیە کە بیدەی\nتیفلی دڵی من غەرقی حەنای خوێنە، نەزەر کە\n\n\nڕەغمەن لە حەسوودانی من و دوژمنی باڵات\nئەم جەژنە وەرە! ئەم غەزەلە تازە لەبەر کە\n\n\nئەو دڵبەرە ڕەنگینە کە سەنگیندڵە دایم\nئەی ناڵەیی ناری لە دڵی خەستە ئەسەر کە\n\n\nدڵ کونکونە زێوەر بە خەدەنگی موژە دایم\nلادە لە دڵی، ڕووحی ڕەوانی بە سوپەر کە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "لە بەختی من ستەمکار و لەئیمە", "poem_description": "", "poem_text": "لە بەختی من ستەمکار و لەئیمە\nلەلای خەڵقی وەفادار و کەریمە\n\n\nچ حاجەت من بڵێم، سەودازەدەی تۆم\nبە حاڵی عاشقانی خۆی حەکیمە\n\n\nنیشانگای تیری ئاهم وەقتی دووری\nسەری کورسی و پێی عەرشی عەزیمە\n\n\nلەگەڵ ئەو مەهجەبینەی من ڕەقیبم\nدەڵێی تاووس و شەیتانی ڕەجیمە\n\n\nچراغی شادمانی من هەمیشە\nلە ئەترافی شیمالی غەم موقیمە\n\n\nبەهەشت و کەوسەری من وەسڵی تۆیە\nئەما دووری لە تۆ ناری جەحیمە\n\n\nچلۆن لادەم لە ڕێگای عەشقبازی؟ \nبە فەتوای من صراط المستقیم ە\n\n\nلەگەڵ زێوەر وەفاداری لەتیفە\nکە چونکە جانفیدایێکی قەدیمە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "من لە سایەی حوسنی تۆ قەلبێکی پڕ شادم هەیە", "poem_description": "", "poem_text": "من لە سایەی حوسنی تۆ قەلبێکی پڕ شادم هەیە\nگەرچی هەر ساتێ لەلای تۆ زوڵمی بێدادم هەیە\n\n\nسواری ئەسپی کیبر و نازی، ناتگەمێ هەرچەند بڕۆم\nناعیلاجم وەک جەرەس ئەفغان و فەریادم هەیە\n\n\nماهی عەشقت موشکیل و وەسڵت لەڕێی هات و نەهات\nبێ شکە جەولانی بێشکە و شەوقی دامادم هەیە\n\n\nئەمری حەربم بێتە سەر بەم ئەشکە سەددی ڕێت ئەکەم\nتورکی موژگانت هەیە، من چاوم ئیمدادم هەیە\n\n\nچونکە قەت ناگەم بە کۆی تۆ وەک نەسیمی سوبحدەم\nهەر سەحەرگاهێ تەمەننای نیعمەتی بادم هەیە\n\n\nئەی خوا ڕەحمت ببێ وا پێم ئەڵێ خەوفت ببێ\nشیری ئەڵماسی برۆ و چاوێکی جەللادم هەیە\n\n\nمن وتم زێوەر بە خەندەی لێوی شیرین مردووە\nپێی وتم: مەجنوونە، وەک تۆ چەندە فەرهادم هەیە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "مەیتەری عەقڵم کومەیتی نەفسی زنجیر کردووە", "poem_description": "", "poem_text": "مەیتەری عەقڵم کومەیتی نەفسی زنجیر کردووە\nوەرنە جووتەی نەحسی بۆ جەبهەی فەلەک گیر کردووە\n\n\nعومری من وا زۆر نییە ئێستە زەمانی عەیشمە\nدەردی عەشقی نەوجەوانێ وا منی پیر کردووە\n\n\nڕەنگی سوورم بوو بە زەرد و قەلبی ساغم بوو بە داغ\nساحیرێکە زاهیر و پەنهانی تەغییر کردووە\n\n\nقەت لە خۆم دا من گومان نابەم قەباحەت زەڕڕەیێ\nموقتەزای تەبعییە ناحەق کە خۆی زویر کردووە\n\n\nکافرێکە دەفعەیێ جوابی سەلامێکی نەبوو\nسەد کەڕەت نامەم بە خوێنی دیدە تەحریر کردووە\n\n\nکەس لەگەڵ زێوەر ڕەفاقەت ناگرێ ئەو ناعیلاج\nخۆی بە وێڵداشی دەسیسە و مەکر و تەزویر کردووە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "پیرێ بچێتە مەجلیسی جوانانەوە کەرە", "poem_description": "", "poem_text": "پیرێ بچێتە مەجلیسی جوانانەوە کەرە\nجوانێ بچێتە مەجلیسی پیران مونەووەرە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چاوەکەت بۆ من لەباتی نێرگسی شەهلا بەسە", "poem_description": "", "poem_text": "چاوەکەت بۆ من لەباتی نێرگسی شەهلا بەسە\nسەیری ڕوخسارت لەباتی لالەیی حەمرا بەسە\n\n\nڕۆیین و دانیشتن و هەستان و وەستانێکی تۆ\nبۆ منی بێدڵ لەجیاتی سینەمای بەغدا بەسە\n\n\nڕادیۆم ناوێ کە گوێ بگرم لە دەنگی ساز و نەی\nلەو دەمی پڕ شەککەرەت جوێندانی بێ مەعنا بەسە\n\n\nچیم لە باسی لەشکری ئینگلیز و ئەڵمانی هەیە\nلەشکری موژگانی تۆ بۆ حەملە و دەعوا بەسە\n\n\nبێمە وەسفی قامەتت فیکرم ئەوەندە بەرز ئەبێ\nبانگ ئەکەن -تەییارەچی! - جەولانی بۆ باڵا بەسە\n\n\nمەتلەعی شیعرم سەریحە من کەوا شیعەی عەلیم\nحوببی ئالی ئەو لەباتی نیعمەتی دنیا بەسە\n\n\nگەه عومەر! ؟ گاهێ عەلی زێوەر سەباتێکت نییە\nبەسیە دووڕەنگی و ڕیایی مەسرەفی بۆیا بەسە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "چۆن ڕەحمی ئەبێ ئەو دڵەڕەق هەر وەکوو سەنگە", "poem_description": "", "poem_text": "چۆن ڕەحمی ئەبێ ئەو دڵەڕەق هەر وەکوو سەنگە؟ \nکەی نوتقی ئەبێ ئەو دەمە وەک غونچەیی تەنگە\n\n\nئەو چاوە بە شەڕ عاشقە، من تالیبی سوڵحم\nگەر سوڵحە وەگەر جەنگە دەسا فەرموو درەنگە\n\n\nکاروانی سوروشکم کە لەگەڵ ناڵە ڕەوانە\nعەیبی نییە تەزیینی ڕەهی قافڵە زەنگە\n\n\nئەو کافرە ئیسلامی هەموو خستە هیلاکەت\nڕەنگە کە بزانێ هەموو جێ دەشتی فەڕەنگە\n\n\nئەو نەشئە کەوا ساغیری چاوی بە دڵی دا\nئوستادی هەزار کووپەمەی و نێرگەلە بەنگە\n\n\nلایق نییە هەر موردە بڵێ زیندە بە عەشقم\nدەریایی مەحەببەت بە خوا بەحری نەهەنگە\n\n\nگەه جادووە، گەه ئاهووە، گەه تاوسی مەستە\nزێوەر چییە ئەو شۆخە لە سەد هەیئەت و ڕەنگە"}, {"poet": "عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ", "poet_description": "['ناو : عەبدوڵڵا کوڕی محەممەدی مەلا ڕەسووڵ']", "book": "دیوانی زێوەر", "poem_title": "گوڵبوونی قەد بولبولی تەبع ئیختیاری کردووە", "poem_description": "", "poem_text": "گوڵبوونی قەد بولبولی تەبع ئیختیاری کردووە\nدڵ دیسان مەیلی هەوایی نەوبەهاری کردووە\n\n\nئاهووی ساحێب خەتوخاڵ هاتە مەیدانی دەروون\nبازی دڵ بۆیە خەیاڵاتی شکاری کردووە\n\n\nگەر ئەپرسی ڕۆژ ئەمەند بۆ چ دێتە دەر ئاوا ئەبێ\nشەوقی ڕوخساری نیگارە بێقەراری کردووە\n\n\nدوێنێ چوومە سەیری گوڵشەن شیبهی ڕووی تۆم دی گوڵێ\nگوڵ کە پێی زانی: هەزار جار ئیفتیخاری کردووە\n\n\nموژدە بێ بای وەعدە ئەنگووت، پێشڕەوی هات عەندەلیب\nحەسرەتا هاوتەبعی یارم (دەی) فیراری کردووە\n\n\nمەکتەبی ڕوشدیەیی سینەم تیایە کەسبی غەم\nئەی درێغ! گوڵشەن لەجێی گوڵ بەرگی خاری کردووە\n\n\nبەس دوعاکاری ڕەقیب بە زێوەر ا خۆی کەوتە غەم\nئەو بەشێکە ڕۆژی قیسمەت حەق دووچاری کردووە"}]