[{"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی بلووری گەردنی تۆ ئاینەی قودرەت نوما", "poem_description": "پێنج خشتەکی لەسەر غەزەلی حافزی شیرازی", "poem_text": "ئەی بلووری گەردنی تۆ ئاینەی قودرەتنوما\nپڕتەوی خورشیدی حوسنت زینەتی ئەرز و سەما\nسێبەری چەترەینی زوڵفت مەیمەنەتبەخشی هوما\nای فروغ حُسن مه، از روی رخشان شما\nآفتاب خوبی از چاه زنخدان شما\n\n\nچینی ئەگریجەت بەسەر لەوحی جەبینا دامەدە\nڕوشتەیی زوڵفت بە عەزمی کوشتنی من بامەدە\nبۆ زیارەت هاتووم چاوم لە سەر ڕێ لامەدە\nعزم دیدار تو دارد جان بر لب آمده\nباز گردد یا درآید چیست فرمان شما\n\n\nموودەتێ بوو تۆ بە عەمدەن بووی بە قەتڵم مشتەری\nکوشتمت ئاخر بە ناحەق، بووم لە وەسڵت بێبەری\nچاکی خۆت هەڵکە بە سەرما ڕامەبوورە سەرسەری\nدور دار از خاک و خون، دامن چو بر ما بگذری\nکاندرین ره کشته بسیارند قربان شما\n\n\nبێنە گەردش توو خودا شووشەی بلوورین دەمبەدەم\nگەر سوراحی پڕ نەکەن بۆ من، دەساچێنم بە کەم\nچونکە هەر ئێوەن دەکەن ئەمڕۆ لە دڵ دەفعی ئەلەم\nعمرتان بادا دراز ای ساقیان بزم جم\nگرچه جام ما نشد پر می به دوران شما\n\n\nدوور لە بەزمی یاری جانی زامی سەختم هاتە سۆ\nڕوو لە من کە توو خودا ئیشم هەیە قاسید مەڕۆ\nچونکی من بۆ مەحرەمی بیستوومە کەس نابێ بە تۆ\nای صبا با ساکنان شهر یزد از ما بگو\nکی سر حق ناشناسان گویی چوگان شما\n\n\nعشق من نسبت بە ارباب وفا مستور نیست\nدر جهان ما را بجز خاک درت منظور نیست\nجسم اگر محروم باشد خاطرم مهجور نیست\nگرچه دورم از بساط قرب همت دور نیست\nبنده شاه شمائیم و ثناخوان شما\n\n\nمن گەدایی کۆیی حوسنم کوا خەڵات و نیعمەتێ\nکەعبە کەچ نابێ ببینم من لە تۆ گەر حورمەتێ\nبگرە دەستم کەوتووم، توو بی و خودا بێ زەحمەتێ\nای شهنشاه بلند اختر خدا را همتی\nتا ببوسم هم چو گردون خاک ایوان شما\n\n\nڕوو لە من کە لەحزەیە ئەی نەونەمامی میشک بۆ\nحەیفە ئستیغنا هەتا کەی وا بە مەغرووری مەڕۆ\nبەس دڵی بشکێنە ناری مەسڵەحەت وا چاکە تۆ\nمی‌کند حافظ دعایی بشنو و آمین بگو\nروزی ما باد لعل شکر افشان شما"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بولبولی دڵ بۆ خەیاڵی نوکتەپەردازی ئەکا", "poem_description": "", "poem_text": "بولبولی دڵ بۆ خەیاڵی نوکتەپەردازی ئەکا\nتو خودا کێ وا دەزانێ خونچەدەم ڕازی ئەکا\n\n\nلەشکری شاماتی زولفەینی لە گەردشدا دەڵێی\nعەسکەری سوڵتانی ڕۆمە و مەشقی سەربازی ئەکا\n\n\nموغبەچەی خاڵی لەسەر گوڵئاتەشی لێوی لەلام\nساحیری هیندووستانە ئاتەشەندازی ئەکا\n\n\nسوحبەتی ئەمشەو پەشێوی ڕوومەتی گیراوییە\nئەو حەبەشزادەی قولە، هەر کەسبی غەممازی ئەکا\n\n\nبۆ لە سەردانم هەمیشە، تیغی عیشوەی حازرە\nمن بە قوربانی، بە شەهدی لێوی شانازی ئەکا\n\n\nقازی و موفتی دەڵێن، یانی حەرامە سوحبەتی\nڕووی ئەوە ڕەش بێ بە قەولی موفتی و قازی ئەکا\n\n\nبێتە سەر ڕەوتی کومەیتی بەیتی خۆش تەعلیمی من\nهەر کەسێ وا ئەسپی تەبعی فێرە ڕمبازی ئەکا\n\n\nوا ئەزانم بێ ئەدەب نابێ ئەگەر ناری بڵێ\nئەم غەزەلمانە لە لەهجەی شێخی شیرازی ئەکا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بێ قەباحەت گەر حەواڵەی تیری موژگانم ئەکا", "poem_description": "", "poem_text": "بێ قەباحەت گەر حەواڵەی تیری موژگانم ئەکا\nمەنعی ناکەم، خۆشە فریادم، بە خۆشخوانم ئەکا\n\n\nمن کە مەجبوورم، بە مەحکوومی غوڵامانی دەری\nشۆڕشی عیشقی ڕوخی، موحتاجی دەربانم ئەکا\n\n\nگەر بە تیری عیشوە جەرگم پارە کا گاهێ بە ناز\nماڵی ئاوا بێ بە خەندەی لێوی دەرمانم ئەکا\n\n\nمن شکاتی دڵپەرێشانیم لە گێسوی کردووە\nئەو حەواڵەی مەحکەمەی زوڵفی پەرێشانم ئەکا\n\n\nمن بە خۆشخوانی کە مەشهوورم لە باغی عیشقدا\nئەو بە سوختەی بولبولی بێ نوتق و نادانم ئەکا\n\n\nمن لە گۆشەی مەدرەسەی عیشقی، مەسائیل حەل ئەکەم\nئەو بە شاگردی خەلیفەی دەرسی تیفلانم ئەکا\n\n\nمن بە ئوممێدی عەقیقی لێوی حەککاکی ئەکەم\nئەو بە تیفلی عاشقی نارنجی بۆستانم ئەکا\n\n\nبا موشیری چاوەکەی پرسێ لە خونکاری موژەی\nلەشکری غەمزەی لەسەرچی تیرەبارانم ئەکا؟ \n\n\nگوڵشەنی حوسنی کە چونکە ئاوی ئەشکی دیدەمە\nخەتتی ڕەعدی ناڵە و گریان و بارانم ئەکا\n\n\nمیم دەمی و ئەلف بینی، چیمە زوڵفی عەنبەری\nتا وەزیفەم بێ لە ڕوویا، بەندەفرمانم ئەکا\n\n\nوا موشەووەش بوو، وەکوو حاڵم، خەیاڵم ناریا\nهەروەکوو وەحشی، بەشەر وەحشەت لە دیوانم ئەکا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "تا قیبلەیی من وا لە مەقاماتی سەفەردا", "poem_description": "ئەم غەزەلەی بۆ بابە عەلی شێخ مەحموودی حەفید نووسیوە کە لەو کاتەدا لە میسر ئەیخوێند", "poem_text": "تا قیبلەیی من وا لە مەقاماتی سەفەردا\nیاڕەببی نەبێ خاتری هەرگیز لە خەتەردا\n\n\nگەر سەرفی غەمم بێ بە دەمی عومری عەزیزم\nناڵێ ئەحەدێ، نەقدی حەیاتی بە زەرەر دا\n\n\nبڕوا مەکە، وەک ئەهلی سلێمانی و کەرکووک\nکەس دەوڵەتی ئیمانی بە سڵق و بە گەزەردا\n\n\nبۆ تۆ ئەگەڕێ بولبولی دڵ کووچە بە کووچە\nبێچارە لەبەر تۆزی سەفەر، غەرقە لە گەردا\n\n\nمەیلی غەزەلم ناوەتە پێچاڵی هەم و غەم\nدڵ خاڵییە ئەمڕۆ، چ لە بەیتا، چ لە فەردا\n\n\nتا خاتری من میسرە لەبۆ عەکسی جەماڵت\nلای ئەهلی خیرەد، عەینی خدێوم لە نەزەردا\n\n\nبۆ چی نییە ئاساری سەوادی ڕەقەمی تۆ\nوەک سورمە هەتا ڕەونەقی بینش بە بەسەردا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "تووتیی دڵم کە شیوەن و فریاد و ڕۆ ئەکا", "poem_description": "", "poem_text": "تووتیی دڵم کە شیوەن و فریاد و ڕۆ ئەکا\nفیکر و خەیاڵی قەندی بەیاناتی تۆ ئەکا\n\n\nبۆ ئیتیحادی ئیسم و دەوڵەتی جیسمت لەنێوی دڵ\nجەیحوونی دیدە عارز و ڕوو شوستوشۆ ئەکا\n\n\nنووکی موژەم لە مەعدەنی مەعمووری چاوەکەم\nبۆ تۆیە دیدە لەعل و گوهەر، گرد و کۆ ئەکا\n\n\nڕۆحم بە یادی ڕۆژی ویسالت بە هەر شەوێ\nسەیری قسوری دایرەکەی هەشت و نۆ ئەکا\n\n\nوەک عەندەلیبی باخی ئیرەم دڵ بە هەر وەرەق\nخونچەی کەلامی باغی لەبت جستوجۆ ئەکا\n\n\nشەق بوو مەمی بە دامەنی مەمدووح و عەکسی «دوو»\nخەتمە لە ناوی یاوەری من گفتوگۆ ئەکا\n\n\nناری لە شەوقی لەبی تۆیە لەم دەمە\nشۆخی بە قەند و یاری بە تۆزی گەزۆ ئەکا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "سوورەتی یاسین کە وەسفی حەزرەتی لەولا دەکا", "poem_description": "", "poem_text": "سوورەتی یاسین کە وەسفی حەزرەتی لەولا دەکا\nئەهلی دڵ مایل بە جیلوەی سوورەتی تاها دەکا\n\n\nخاکی بەر دەرگاهی قەسری گەر بەسەردا کا، گەدا\nهەر نەفەس نەفرەت لە تاجی قەیسەر و دارا دەکا\n\n\nئاسمان وەک مشتەری، هەر دەم بە میزانی وەفا\nکەسبی هەر شامێ بە یادی دەوڵەتی ئەسرا دەکا\n\n\nگەر تەسەوور کا مەسیحی تەختی عەرشی ئەعزەمی\nتا ئەبەد تەرکی بەیانی ڕەفعەتی عیسا دەکا\n\n\nنووری عیشقی تۆ لەسەر تووری دڵی مووسا مەگەر\nدای لە سەر سینەی بە شەوقی دڵ یەدی بەیزا دەکا\n\n\nبۆ خەلیلان گەر نەسیمی گوڵشەنی لوتفت ببێ\nناری نەمروودی بە سەحنەی جَنَّت والماوا دەکا\n\n\nتاقی کیسرا بۆ بە بەرقی نووری حوسنی شەق نەبێ! \nسەیلی حوکمی ناری فارس زایل و ڕیسوا دەکا\n\n\nئەی حەبیبی خالیقی عالەم، لە ئادەم تا بە تۆ\nئەنبیا یەک یەک بەیانی حەزرەتی والا دەکا\n\n\nنێرگسی مەستی سیاهت، عەینی مازاغ البصر\nشەمعی بێ سایەی وجودت شەرحی کرّمنا دەکا\n\n\nئادەمی خاکی بەسەر زومرەی مەلەکدا بێ گومان\nتۆی سەبەب نازش بە ڕوتبەی علم الأسما دەکا\n\n\nکاشفی واللیلی توڕرەی پەرچەمی شەبڕەنگی تۆ\nئافتابی تەلعەتت تەفسیری والضحى دەکا\n\n\nئایەتی میعراجی پایەی قابەقەوسەینت عەجەب\nوەسفی ئیعزازت لە تەختی نازی أو أدنى دەکا\n\n\nعەکسی ئەلفی قامەتی ئەبرۆتە گەر نون و القلم\nسیدقی مەوزونی کەلامت کەشفی ما أوحى دەکا\n\n\nبا وجوودی پڕتەوی میهری جەماڵی ئەنوەرت\nکێ خەیاڵی زیبی قەسر و سایەیی طوبى دەکا؟ \n\n\nسەلسەبیلی لوتفی تۆ بێشک لە عەرسەی مەحشەرا\nتوشنەلەب، قانع، لە بادەی جامی أعطینا دەکا\n\n\nچی لە دەوڵەت کا، ئەسیری بەندی عیشقی ئەحمەدی\nعیشقی مەحموودی بە عاشق کەسبی ئیستیغنا دەکا\n\n\nناریا وەسفی جەلالی حەزرەتی خیرالبشر\nکەی بەسەد دەفتەر هەتا مەحشەر بەشەر ئینشا دەکا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "فەلەک بۆ گەردشی تۆ لەحزەیە تەرکی جەفا ناکا", "poem_description": "", "poem_text": "فەلەک بۆ گەردشی تۆ لەحزەیە تەرکی جەفا ناکا\nبە قانوونی ئەدەب شەرمێ لە خاسانی خودا ناکا\n\n\nمەگەر ئەو مادەری شمری سەگ و بووجەهلی مەلعوونە\nکە وا قەت تەرکی غەم پێدانی ما تحت العبا ناکا\n\n\nبە تەرزێ ئیبنومەلجەم پارە بێ جەرگی کە وا\nڕەحمێ بە ئاه و سۆزشی سینەی حەزینی مورتەزا ناکا\n\n\nیەقینم وایە توشنەی خوێنی ئەولادی موحەممەد بوو\nکە قەت خۆفێ لە هەنگامەی خرۆشی کەربەلا ناکا\n\n\nبە بێ میهری، بەڵێ مەشهووری ئافاقە، فەلەک بۆیە\nلە شاهی ئەنبیا شەرمێ، لە فرزەندەی حەیا ناکا\n\n\nدەسا با بێینەوە سەر واقیعەی سالاری دینپەروەر\nئەگەرچی خامە عوشرێکیش لە عینوانی ئەدا ناکا\n\n\nحەفیدی حەزرەتی کاک ئەحمەدی قوتبی سلێمانی\nکە بێ ئیمدادی فەیزی بەرگی گوڵ نەشئە و نوما ناکا\n\n\nلە شاری موسڵا وەسلی بە ئەنواری شەهادەت بوو\nبەڵێ ڕوتبەی شەهادەت، تەرکی ئالی مستەفا ناکا\n\n\nحوسەین ئاسا لە مەوجی خوێندا پەیوەستە فەرموویە\nدەسا بۆ کەس خەیاڵی «من سقانی، قد نجا» ناکا\n\n\nئەگەر دابی موسڵمانی وەها بێ وەک لە موسڵدا\nبە حوسنی دینی ئیسلامی، فەرەنگی ئیعتینا ناکا\n\n\nعیباداتی گرۆهی موددەعی بەد تینەت و عاسی\nلە دیوانی جەزا بێ شک بە قەد یەک جۆ بەها ناکا\n\n\nمەگەر موسڵ بە ئاهی حەزرەتی زەهرا سەروبن بێ\nوەئیللا قەتڵی ئالی زەخمی ئەهلی دڵ دەوا ناکا\n\n\nعەجەب ماوم لە سوککانی فەلەک، یەعنی مەلەک بۆچی؟ \nکە ئەمری تەعزیەی ئیسلامی ئەم میحنەت سەرا ناکا\n\n\nکەسێ یەک زەڕڕە ئیمانی لە دڵدا بێ بە ئیمانم\nقبووڵی بوردەباری زیللەتی ئەم ماجەرا ناکا\n\n\nنەماوە ئابڕوو بۆ ئەهلی گوڵ عەنبەر لە عالەمدا\nبە بێ شک جوو لەمەو لاوە لە قوتبیش مەرحەبا ناکا\n\n\nسلێمانی بەبێ «نی» واقیعەن تەسغیری سەلمایە\nکە ئەهلی وەک زەعیفەی بێ هونەر مەیلی غەزا ناکا\n\n\nئەگەر گوڵ ئابڕووی مابێ، ئەبێ هەر سەر بە زانوو بێ\nئەگەر عیرفانی بێ بولبول بە ڕووی گوڵدا نەوا ناکا\n\n\nئەگەر قومری درۆ ناکا لە دەردی هیجرە ناڵینی\nلە دەوری گوڵ لە گوڵشەندا بە جوز نەعرەی بە با ناکا\n\n\nسەبووری لازمە تا ڕۆژی مەحشەر ناریا هەرگیز\nفوغان و شیوەنت جەبری زەلیلی «مامضی» ناکا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "مەشهووری عامە ئیمڕۆ کە شۆخی جیلوە ئارا", "poem_description": "پێنج خشتەکی لەسەر غەزەلی حافزی شیرازی", "poem_text": "مەشهووری عامە ئیمڕۆ کە شۆخی جیلوە ئارا\nدڵی بردم بەجارێ، مەنفیم ئەکا لە شارا\nسا چۆن نەکەم لەبۆ خۆم شیوەن بەبێ مودارا\nدل می‌رود ز دستم صاحب دلان خدا را\nدردا که راز پنهان خواهد شد آشکارا\n\n\nلە داخی تۆیە چاوم کە بوو بە ڕوودی جەیحوون\nبە تەرزی تۆ لە دڵما نەمدی لە ڕوبعی مەسکوون\nغرووری شەڕ فرۆشی تا کەی ئەکەی بە قانوون\nده روزه مهر گردون افسانه است و افسون\nنیکی به جای یاران فرصت شمار یارا\n\n\nخەم کۆ بووە لە دڵما بە تەرزی کێوی ئارێز\nماوم لە بەحری غەمدا هەم، بێ تەکان و بێ هێز\nکوا هەمدەمێ دەرم کا لە گێژی میحنەتامێز\nکشتی شکستگانیم ای باد شرطه برخیز\nباشد که بازبینیم دیدار آشنا را\n\n\nواعیز بە دڵ مەلوولم لە ڕیش و مێزەری زل\nخوماری بادە بۆ من هەم زیبە هەم تەجەممول\nساقی بەیانە بێنە قەدەح بە گەردش و خول\nدر حلقه گل و مل خوش خواند دوش بلبل\nهات الصبوح هبوا یا ایها السکارا\n\n\nناسیح نەسیحەتی من حیکاتێکە بێ سوود\nبەس سەرزەنشتی من کە تۆ بیت و زاتی مەعبوود\nناری بە پەیڕەوی مەی دەگاتە گەنجی مەقسوود\nحافظ به خود نپوشید این خرقه می‌آلود\nای شیخ پاک دامن معذور دار ما را\n\n\nدل می‌رود ز دستم صاحب دلان خدا را\nدردا که راز پنهان خواهد شد آشکارا\n\nکشتی شکستگانیم ای باد شرطه برخیز\nباشد که باز بینیم دیدار آشنا را\n\nده روزه مهر گردون افسانه است و افسون\nنیکی به جایِ یاران فرصت شمار یارا\n\nدر حلقهٔ گل و مل خوش خواند دوش بلبل\nهاتِ الصَّبوحَ هُبُّوا یا اَیُّهَا السُّکارا\n\nای صاحبِ کرامت شکرانهٔ سلامت\nروزی تفقّدی کن، درویشِ بی‌نوا را\n\nآسایشِ دو گیتی تفسیرِ این دو حرف است\nبا دوستان مروّت با دشمنان مدارا\n\nدر کویِ نیک‌نامی ما را گذر ندادند\nگر تو نمی‌پسندی، تغییر کن قضا را\n\nآن تلخ‌وش که صوفی اُمُّ‌الخَبائث‌اش خواند\nاَشهی لَنا وَ اَحلی مِن قُبلَةِ العُذارا\n\nهنگامِ تنگدستی در عیش کوش و مستی\nکِاین کیمیایِ هستی، قارون کند گدا را\n\nسرکش مشو که چون شمع از غیرتت بسوزد\nدلبر که در کفِ او موم است سنگ خارا\n\nآیینهٔ سکندر جامِ می‌است، بنگر! \nتا بر تو عرضه دارد احوالِ ملکِ دارا\n\nخوبانِ پارسی گو بخشندگانِ عمرند\nساقی بده بشارت رندانِ پارسا را\n\n&#39;حافظ&#39; به خود نپوشید این خرقهٔ می‌آلود\nای شیخِ پاکدامن معذور دار ما را\n\n«حافظ شیرازی»"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "مەلا باقر مەلا باقوڕ بە هەر دوو دەست بە سەردا دا", "poem_description": "", "poem_text": "مەلا باقر! مەلا با قوڕ بە هەر دوو دەست بە سەردا دا\nلەمەو لا تا ئەبەد نابێ سەری بێ موو، بە بەردا دا\n\n\nبەبێ بوون و وجوودی موستەمیع، خاریج لە قانوونە\nئەمین المیللە بۆ چی وەعزی پووچ و بێ سەمەر دادا\n\n\nدەبێ بۆ چی بکەن باوەڕ کە عالەم دوژمنی شێخە\nشەکەر ئەو وەختە مەقبووڵە، کە هەمدەم بێ لەگەڵ چادا\n\n\nوەکوو من بۆ غوڵامی حەزرەتی شاهی حیسامەددین\nئەگەرچی سۆزی پەروانە شوعاعی قەت بە شەم نادا\n\n\nتوجە بۆ دڵی دانا و عاقڵ چاکە نەک جاهیل\nپەڕەی گوڵ دێتە جونبوش، نەک خەراری موو لە بەر بادا\n\n\nبڕۆ دەروێش! دە فیکری لوقمەیی شام و نەهارت کە\nڕەواجی چاوی تۆ، نەقسێ بە یاقوت و گوهەر نادا\n\n\nدەبێ دانا بە عیلمی مەعریفەت هەنگامی ئیحسانی\nبە تووتی: قەند و، بولبول: گوڵ، بە وشتر: خار و، گا: کا دا\n\n\nئەتۆ فیکر و خەیاڵت، مەشکەڕەش بوو؛ کەی دەبێ پڕ بێ؟ \nئەمن سەرفی حیاتم بوو، لە کەشفی عیلم و تەقوادا\n\n\nلەبۆ تەحقیق و حیفزی مەسئەلەی شەرعی لە قورئاندا\nئەتۆ نوونت لە بەر کرد و ئەمن جیلوەم بە تاهادا\n\n\nبە پرچ و زیکر و مار و دەف خەواریق خەرقەیێ ناژی\nلیباسی سەڵتەنەت ڕانی ویلایەت وا لە بەر شادا\n\n\nعەقیدەم سابیتە و باتڵ نییە ئێژم هەتا ماوم\nلە هەنگامی فیراغەت، یا لە وەختی شۆر و غەوغادا\n\n\nبهاءالدّینە مەولامە، حیسامەددینە ئاغامە\nچ ئاغایە کە سوڵتانیی بە فەڕڕاشانی دەرگا دا\n\n\nخەیاڵی خاوە، جەزبی دڵ، بە زەرگ و ورگی چوچانی\nمەحاڵە ماری جەعلی موددەعی ئیلزامی مووسا دا\n\n\nبفەرموو تا خەلیفەت ڕەسمی ئینسانی بەجێ بێنێ\nلە هەر لایە نەڵێن سەیید، بە نەسخی شەرعی فتوا دا\n\n\nبە تەنیا تف لەنێو دەم کردن و قەنداو دەرخستن\nخەڵک ڕووت کات و پارووی زل لە سەدری و گۆشتی شەک بادا\n\n\nخەتای تۆیە لە نێو پێستی مەڕا گورگت لە مەڕ بەردا\nئەتۆی لەتمەت بە «شاهی نەقشبەند» و «غەوسی بەغدا»دا\n\n\nخودا وەختێ کە کردی قسمەتی وەزعی هەموو عالەم\nحەواسی دووی بە ئەحوەل، ڕەسمی بێ شەرمی بە ئەعما دا\n\n\nبە دڵ قوربانی ئالی عارفم، شەرعەن بە تەعزیمی\nغوڵامی سەییدێکم من لە شەرعی جەددی لا نادا\n\n\nتەریقەی قادری کەی زیددی ئەحکامی شەریعەت بوو؟ \nخودا دێوانە ڕووڕەش کا، کە جاڕی دا بە دنیادا\n\n\nغەرەز دڵسۆزم و تاکوو بە من سەیید نەڵێ سۆزی\nلەبەر چی تۆ لە ئەولادم سەحیفەی وەعزی خۆت لادا؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چونکە هەمدەردی سولەیمانم لە سیحری دێوەدا", "poem_description": "", "poem_text": "چونکە هەمدەردی سولەیمانم لە سیحری دێوەدا\nمەسڵەحەت وایە بڕۆم بۆ خۆم بە هەرد و کێوەدا\n\n\nهەر کەسێ گەر مەیلی مەحبووبی بە دونیا بێ دەبێ\nسەبری وەک من بێ لە بەر ئێشی فەلاقە و چێوەدا\n\n\nماڵی دڵ شێوێ کە تاجی عەشق بازی نایە سەر\nوا لە خۆی قاپی ویقار و ئیعتیباری پێوەدا\n\n\nمەوعیزە و تەزویر ئەی دڵ! بێنەوە سەر بەحسی گوڵ\nقووتی ڕۆحی بولبولی دڵ وا لە غونچەی لێوەدا\n\n\nموعجیزەی حوسنت نەبێ، ئەی ئافتابی بێ نیقاب\nسوبحی سادق کەی تلووعی دا لە نوێژی شێوەدا\n\n\nڕەهزەنی فیکرم پەناگاهی یەخەی بگرێ بە زۆر\nوەهمە کەس قابیل نییە، دز بێ، لە باغی سێوەدا\n\n\nباغی گوڵ! خەندانی؛ ئەفعی! باغەبانی، تیفلی دڵ\nچوو لەبۆ غونچەی دەمی، ڕەشماری زوڵفی پێوەدا\n\n\nبۆ هەموو کەس خوانی یەغما بوو، شەکەرخەندەی لەبی\nبۆ منی بێکەس جوێنی ترش و تاڵی تێوەدا\n\n\nناریا خۆ تەرکی دنیا ئایەتی ئازادییە\nبۆ گرفتاری لە بیت الحُزنی ئەم بێ خێوەدا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ڕەفیقانم هەموو ڕۆیین لە دێدا", "poem_description": "", "poem_text": "ڕەفیقانم هەموو ڕۆیین لە دێدا\nبەتەنها هەر ئەمن ماوم لە جێدا\n\n\nلەبەر دنیا نەما یادی قیامەت\nخودا چی بکەم لەمێدا، یا لەوێدا\n\n\nقەزا ڕۆژێ شکستیدا بە مەردان\nکە بەیداغی جیهانگیری بە «مێ» دا\n\n\nکە مەنزڵ عاریەت بێ عارە مەیلی\nخەراری خاری خواری وا لە ڕێدا\n\n\nبە هەر کەس تا نەدا نەقدی هەم و غەم\nبە کەس موشکیل، عەزیزم! درهەمێ دا\n\n\nکەسێ دەرچوو، لە داوی مەکری دنیا\nکە مەردانە تەڵاقی سێ بە سێ دا\n\n\nتەماشا کەن لە سفرە و خوانی گەردوون\nهەتا سەر نیعمەتی شادی بە کێ دا! \n\n\nبە سوورەت ڕێ و زێ گەرچی یەکێکن\nبە ڕێ گەردی سەفەر زیبی بە زێدا\n\n\nبەڵێ تەقسیمی ئوستادی ئەزەل بوو\nبە دۆڵاشی خەلە و ئاوی بە نێ دا\n\n\nسەفەر مەولامە تا ماوم لەمەو لا\nکە کەوش و گۆرەوی و تۆزی بە پێ دا\n\n\nبە میزانی شەریعەت سەعبە ناری\nمودارا کەی لە بەینی دوو هەوێدا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "کوا هەمدەم و ڕەفیقێ لە جەمعی ئەهلی شارا", "poem_description": "بۆ عەبدوڵڵای خاڵی حاجی حەمە سەعید", "poem_text": "کوا هەمدەم و ڕەفیقێ لە جەمعی ئەهلی شارا\nیا یاوەرێکی موشفیق لە وەزعی ئیعتیبارا\nبەیانی حاڵی من کا لە حزووری شەهریارا\nبه ملازمان سلطان که رساند این دعارا\nکه به شکر پادشاهی ز نظر مران گدارا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "گەدایی خۆشە بۆ چیمە جەلال و کیسوەتی خارا", "poem_description": "پێنج خشتەکی لەسەر غەزەلی حافزی شیرازی", "poem_text": "گەدایی خۆشە بۆ چیمە جەلال و کیسوەتی خارا\nجەهەننەم نامەوێ من مەملەکەت وەک قەیسەر و دارا\nقەسەم بەو زاتە جیلوەی دا بە خورشیدی جیهان ئارا\nاگر آن ترک شیرازی به دست آرد دل مارا\nبه خال هندوش بخشم سمرقند و بخارا را\n\n\nئەساسی عاریزی دنیا لە بۆ هیچ کەس نەبوو جاوید\nنە گوڵ باقی دەبێ تا سەر، نە سەیر و پڕتەوی خورشید\nدەسا فەرموو دەخیلت بم هەموو ڕۆژێ لە کوێ بوو عید\nبده ساقی می باقی که در جنت نخواهی دید\nکنار آب رکن آباد و گل گشت مصلا را\n\n\nدەڵێم ئەی دڵ ببێ سەبرت هەتا خۆی دێتە جێ مەتڵووب\nدەکا شیوەن وەکوو بولبول لە بۆ گوڵ ئەم لەبۆ مەحبووب\nبە گریانۆ دەڵێ هەردەم بە تەرزی عاشقی مەجزووب\nفغان کین لولیان شوخ شیرین کار شهر آشوب\nچنان بردند صبر از دل که ترکان خوان یغما را\n\n\nنگار خویش را گفتم تو ای مخمور سرمستم\nمگو یکبارە از آن آب حیات دست خود شستم\nبگفتا من چه غم دارم اگر شد دانش از دستم\nمن از آن حسن روز افزون که یوسف داشت دانستم\nکه عشق از پرده عصمت برون آرد زلیخا را\n\n\nچ باسی دەوڵەتە و موڵکی خەیاڵی بێ سەرە ئەمڕۆ\nوەرە سەر مەشرەب و ڕەفتاری ئەربابی حەقیقەت گۆ\nئەگەر مەیلت هەیە چاوم ببم ڕازی لە تەبعی تۆ\nحدیث مطرب و می گوی و راز دهر کمتر جو\nکه کس نگشود و نگشاید به حکمت آن معمّا را\n\n\nمنی ئوفتادە تا کەی بم بە داوی عیشقی تۆ پابەند\nجوانی خۆت بە گژتا چێ، جەفا پێدانی من تا چەند\nکەلامی من لە گوێ بگرە کڵاو لاری سەراپا قەند\nنصیحت گوش کن جانا که از جان دوستتر دارند\nجوانان سعادتمند پند پیر دانا را\n\n\nسەلامم کرد و فەرمووی پێم بە لەعلی لێوی یاقووتی: \nهەتیو لاچۆ لە بەرچاوم منیش ئێژم بە مەزبووتی\nبەبێ مەعنایە عاجز بم لە تەبعی ناسکی تووتی\nبدم گفتی و خرسندم جزاک اللّه نکو گفتی\nجواب تلخ می‌زیبد لب لعل شکر خارا\n\n\nکەلامی تۆیە لای ناری خریدی عاشقان حافز\nئەخاتە ڕەقس و جونبوش سەربەسەر پیر و جوان حافز\nلە باسی شیعری تۆدا من ئەڵێم خۆ هەر زەمان حافز\nغزل گفتی و درسفتی بیا و خوش بخوان حافظ\nکه بر نظم تو افشاند فلک عقد ثریا را\n\n\nاگر آن ترکِ شیرازی به دست آرد دلِ ما را\nبه خالِ هندویش بخشم سمرقند و بخارا را\n\nبده ساقی میِ باقی که در جنّت نخواهی یافت\nکنارِ آب رکناباد و گلگشتِ مصلّا را\n\nفغان کاین لولیانِ شوخِ شیرین کارِ شهرآشوب\nچنان بردند صبر از دل که ترکان خوانِ یغما را\n\nز عشقِ ناتمامِ ما جمالِ یار مستغنی است\nبه آب و رنگ و خال و خط چه حاجت رویِ زیبا را\n\nحدیث از مطرب و می گو و راز دهر کمتر جو\nکه کس نگشود و نگشاید به حکمت این معما را\n\nمن از آن حسنِ روزافزون که یوسف داشت دانستم\nکه عشق از پردهٔ عصمت برون آرد زلیخا را\n\nاگر دشنام فرمایی و گر نفرین، دعا گویم\nجوابِ تلخ می‌زیبد لبِ لعلِ شکرخا را\n\nنصیحت گوش کن جانا که از جان دوست‌تر دارند\nجوانانِ سعادتمند، پندِ پیرِ دانا را\n\nغزل گفتیّ و دُر سفتی بیا و خوش بخوان حافظ\nکه بر نظمِ تو افشاند فلک عقدِ ثریّا را\n\n«حافظ شیرازی، به کوشش: دکتر خلیل خطیب رهبر، ص ٤و٥.»"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی کەوکەبی بورجی فەلەکولئەتڵەسی مەکتەب", "poem_description": "", "poem_text": "ئەی کەوکەبی بورجی فەلەکولئەتڵەسی مەکتەب\nدارایی هونەر، شێری عەرەب، بازی موئەددەب\n\n\nتووتی دڵە موشتاقە، لەبۆ قەندی جەماڵت\nوەک لێوی گەدا، بۆ قەدەحی شەهدی لەبالەب\n\n\nئەم خاکە کە قووتی شەرەفی ماوە لە بەینا\nخاڵیکە لە س هەم لە کولەی جەهلی مورەککەب\n\n\nپەیدا بکە ئەهلی شەرەف و ڕوو لە شەرەف کەن\nئەلقابی عەزیزی بە خەیاڵاتی مورەتتەب\n\n\nگوێ مەگرە لە تەقریری زولەیخایی هەوەس تۆ\nتا پارە نەبێ جامەیی تەقوایی موخاتەب\n\n\nبێ شک سەبەبی فیرقەتی جانانە کە وا بوو\nیەعقووبی فەلەک، قامەتی خەم، پشتی موحەددەب\n\n\nناری دڵەکەی کەوتەوە نێو چاهی فیراقت\nپەروانەسیفەت ئێستە بە سووتانە موعەززەب"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "مات و پەشێوم نەما سەبر و قەرار و شەکیب", "poem_description": "", "poem_text": "مات و پەشێوم نەما سەبر و قەرار و شەکیب\nچونکە عیلاجی نەبوو دەردی دڵی بێ تەبیب\n\n\nفەرمووتە بێ زوو بە زوو، بیکە بە کارم عەدوو\nغارەتی دینم بە دوو نێرگسی جادوو فریب\n\n\nئەشکم ئەگەر وەک مەیە، ناڵەم ئەگەر وەک نەیە\nڕوومە ئەگەر وەک بەیە، پاکی لە داخی ڕەقیب\n\n\nڕوومەتی ڕەخشانە یا، ماهی درەخشانە یا\nلەعلی بەدەخشانە یا، لالەیی لێوی حەبیب\n\n\nزوڵفی لە دوو لا بەڵا، خەتتی چەلیپا نوما\nنافییە بۆ ماسیوا، ناهییە بۆ هەر سەلیب\n\n\nباغی ئیرەم ڕوویەتی، میشکی خەتا موویەتی\nدیدەیی جادوویەتی، ڕەهزەنی یار و غەریب\n\n\nناری ئەگەر عاقڵی، بۆ لە خودا غافڵی\nحەیفە ئەگەر کامڵی، بێ ئەدەبی بۆ ئەدیب"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چاوەکەم لادە لە سەر کوڵمت نیقاب", "poem_description": "", "poem_text": "چاوەکەم لادە لەسەر کوڵمت نیقاب\nبا خەجاڵەت بێ لە ڕووتا ئافتاب\n\n\nمەستی عیشقم، پێم مەڵێ مەستی مەیە\nعاشقی بێدار و سەرمەستی شەراب\n\n\nوا بە شوعلەی ئاگری ڕوخساری تۆ\nجەرگ و دڵ برژاوە بۆ تۆ، وەک کەباب\n\n\nزوڵفە، یا مارە، لەسەر گەنجی ڕوخت\nدووکەڵی ئاهی منە، یا میشکی ناب\n\n\nنایبڕێتۆ دادی من، یا زوڵمی تۆ\nغەیری حوکمی مەحکەمەی ڕۆژی حیساب\n\n\nپەرچەمە، یا توڕڕەیی شاهانەیە\nیا سەوادی نامەیی ئەهلی عەزاب\n\n\nسەهمە یا موژگانە یا تیری قەزا\nلێوە یا یاقووتە یا لەعلی موزاب\n\n\nقەوسە یا ئەبرۆیە یا شمشێری زاڵ\nیا کەمانی ڕۆستەمە پڕ پێچ و تاب\n\n\nبۆ نەبوو ڕەحمت بە حاڵی من دەمێ؟ \nتا بەکەی چاوم لە ناری ئیجتیناب؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ڕۆژی عیشوە و عیشرەت و عەیش و تەرەب", "poem_description": "بۆ بابە عەلی کوڕی شێخ مەحموودی حەفیدزادەیە بەبۆنەی نیازی ژن هێنانیەوە لە کیژێکی عەرەب", "poem_text": "ڕۆژی عیشوە و عیشرەت و عەیش و تەرەب\nئەی موبارەک بێ لە تۆ شۆخی عەرەب\n\n\nلەم مەقامە لازمە تەبریکی تۆ\nگەر حەریفێ بێ کچ و عالی نەسەب\n\n\nدەم وەکوو گوڵ، غەبغەبی هەر وەک تورنەج\nقامەتی وەک نەخل و مەمکی وەک ڕوتەب\n\n\nکافییە بۆ سوحبەت و هەم شافییە\nبۆ غەمی تەنهایی و شیرین لەقەب\n\n\nقەوسی ئەبرۆی وەک کەمانی حەیدەری\nڕووی بە لووسی هەر وەکوو لەوحی زەهەب\n\n\nبیگرە و بیخە و گڵۆڵەی کە وەکوو\nکوولەکەی دەورێش و خورما و عەنەب\n\n\nبیخە شیوەن هەر وەکوو باوک نەماو\nچرکە چرکی پێخە وەک چیتی حەڵەب\n\n\nبیخەرە ژێر حەملەیی حەمدانەوە\nبیکە گاڵتە و تێی ترنجێنە بە گەپ\n\n\nسووری سەر خڕ بێنە ڕەقس و پێکەنین\nلووتی هەڵماسێ و ڕەقی کە وەک حەتەب\n\n\nبیدەرە بەر زەرگی تیژی قادری\nپێی بکێیشە حەی حەیی یا لیلعەجەب\n\n\nهەر وەکوو حەککاکی دانا هەڵ کەنە\nنەخشی وامت لە لێوی ئەو بە قەپ\n\n\nهەر وەکوو جۆڵا شەپیتکەی پێوە دە\nلابەرە پەردەی سەرا پەردەی ئەدەب\n\n\nمەسڵەحەت وایە «قل»ی لێ بکەی بە «فل»\nتا هەتا ماوە لە تۆ نەگرێ عەتەب\n\n\nحەملەیی شێرانە چاکە تا بڵێ! \nإنه لیث شجیع منتخب\n\n\nدوور لە تۆ ناری بە بێکەس ماوەتۆ\nبێ حەواس و عەقڵ و ئیدراک و ئەدەب"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی ئەمن قوربانی خاکی خانەقات", "poem_description": "", "poem_text": "ئەی ئەمن قوربانی خاکی خانەقات\nقوتبی کامیل، مورشیدی شیرین سیفات\n\n\nشاهی تەختارایی موڵکی مەعریفەت\nشەمعی پڕتەوبەخشی ئەربابی نەجات\n\n\nلایەقی ئەمڕۆ لەبۆ تەفسیری «نوون»\nشاریحی بۆ «مائیدە» و سوورەی «بەرات»\n\n\nشک نییە مەنزووری زومرەی ئەولیام\nگەر بگا دەستم بە داوێنی کەوات\n\n\nساعەتێ گەر دەس بدا فەیزی حوزوور\nیەک دەقیقە قیمەتە بۆ سەد سەعات\n\n\nئانی ئەو نادەم بە سەد ئانەی ڕەواج\nسانیەی نادەم بە سەد کاسەی نەبات\n\n\nتۆ بە دڵ کانی وەفا، من بێوەفا\nبێوەفایی من بە قوربانی وەفات\n\n\nڕوکنی ئادابی شەریعەت تا ئەبەد\nمونهەدیم نابێ بە تەئویلاتی لات\n\n\nوا لە گەردشدا وەکوو پەروانە دڵ\nمایلی سووتانە، بۆ شەمعی لیقات\n\n\nشافییە بۆ دەردی بێکەس یادی پیر\nکافییە بۆ بێنەوا، گەنجی لەقات\n\n\nبۆ کەسانێ کەسبی هاتی بوو کەهات\nبۆ یەکێ وەک من نەهاتی بوو، نەهات\n\n\nنەزمی بیری وەک گوڵی بێ ئاو و سیس\nڕەغبەتی فەوتاوە لای ئەهلی وڵات"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی خاکی وەتەن بۆ چی نەما شێوەیی پارت", "poem_description": "", "poem_text": "ئەی خاکی وەتەن بۆ چی نەما شێوەیی پارت؟ \nبۆ بوو بە شەوی زوڵمەت و تاریکە نەهارت؟ ! \nبۆ باسی نەما دەفتەری ئەحکامی ئیلاهی؟ ! \nبۆ یادی خودا وا لە گورێزا لە کەنارت؟ \nبۆ عاجز و بێزاری لە مەعشووقەیی تەقوا؟ \nبۆ پیرەژنی کۆنە هەوا بووبوو بە یارت؟ \nوەک بازی جەفاکاری ستەم پیشەیی نەمروود\nبۆ تەیری سەفا، مورغی جەفا، بوو بە شکارت؟ \n\n\nسا بۆ چی نەکەم شیوەنی گوڵ، سیسە لە باغا؟ \nدڵ بۆ چی نەکەم لەت لەت و سەد پارە لە داغا؟ \n\n\nئەی خاکی وەتەن، بۆچی نەما ڕەونەقی جاران؟ \nبۆ قاتییە ڕەسم و ڕەوشی سوحبەتی یاران؟ \nبۆ بێ ئەسەرە، ڕەونەقی بازاڕی دیانەت؟ \nبۆ حوسنی عەمەل هیچی نەما یەک لە هەزاران؟ \nبۆ دەنگی نییە جەزبەیی سۆفی لە سەحەردا؟ \nیا شوکری غەنی، سەبری فەقیران و هەژاران؟ \nکوا شۆڕشی دەروێشی و تەهلیلە شەو و ڕۆژ؟ \nکوا نەعرەیی دێوانە، وەکوو ڕەعدی بەهاران؟ \n\n\nعاجز مەبە لەم تەبعی کەچ و حاڵەتی بەد خووت؟ \nبێ پەردە، نەبێ بێ ئەدەبی، تف لە سەر و ڕووت\n\n\nئەی خاکی وەتەن بۆچی نەما سەیر و سەفاکەت؟ \nبۆ زێر و زەبەر بوو بە دەمێ، قەسری وەفاکەت؟ \nبۆ گوڵشەنی ئادابی مەحەببەت نییە ئەمڕۆ؟ \nبۆ سازە لە بۆ نەشتەری دڵ خاری جەفاکەت؟ \nبۆ دڵ بە دڵێ مەیلی نەماوە لە وەتەندا؟ \nبۆ ڕووی لە تەرەف قیبلە نەما قیبلەنوماکەت؟ \nبۆ قاعیدەیی بوغز و حەسەد سازە لە تۆدا؟ ! \nبۆ پاکی شکا، پەنجەیی ئیحسان و عەتاکەت؟ ! \n\n\nسا بۆچی نەبی تۆ بە زرێباری مەجووسی؟ ! \nیا چیهرەیی تۆ دیدە نەبینێ بە عەبووسی! \n\n\nئەی خاکی وەتەن، یادی وەفا بۆچی نەماوە؟ \nبۆ بازی سپی عیلم و ئەدەب، باڵی شکاوە؟ \nبۆ ئەسپی قەناعەت، نییەتی قووەتی جەولان؟ \nبۆ هیممەتی ئەربابی کەرەم خەتتی کشاوە؟ \nبۆ سازی تەرەب تاری دووسەد لانییە ئیمڕۆ؟ \nبۆ ڕوشتەیی عیسمەت، لە دووسەد جێوە بڕاوە؟ ! \nبۆ تازەیە کین و حەسەد و بوغز و عەداوەت؟ ! \nبۆ کیسەیی دانەی گوهەر و چاکە دڕاوە؟ ! \nبۆ عیلم و عەمەل بێ ئەسەرە ئەمڕۆ لە دنیا؟ ! \nبۆ ئەهلی خودا پاکی هەموو جەرگی بڕاوە؟ ! \n\n\nچون مەشرەبی تۆ مەتلەبە لای میللەتی عیسا\nترسم ئەوەیە عاقیبەتت ببیە کلێسا\n\n\nئەی خاکی وەتەن بۆ چی چەمەن چۆڵە لە بوڵبوڵ؟ \nوەجهی چییە بەم ڕەنگە نەما جیلوەگەریی گوڵ؟ \nبۆ ئایەتی جەمعییەتی خاتر لە وەفادا؟ \nمەنسووخە، پەرێشانە، وەکوو حوججەتی باتڵ\nبۆ بووی بە تەڵە و داوی هەموو شێخ و مەلایە! \nئاڵاوی لە مل پاکی چ هوشیار و چ غافڵ\nبۆ یادی نەما شۆڕش و غەوغایی قیامەت؟ ! \nلای ئەهلی جیهان، پاکی چ بێ فەهم و چ عاقڵ! \n\n\nگەر تۆبە نەکەی تۆ لە تەقازایی هەوەس زوو\nدەک زێر و زەبەر بێ، وەکوو ئەو شارە کە ڕۆچوو\n\n\nئەی خاکی وەتەن غەفڵەتی بێ غایە هەتا کەی؟ \nمەشغووڵی هەوا و هەوەس و کایە هەتا کەی؟ \nبۆ یادی مەقامی ئەبەدی مەحوە لە دڵتا؟ \nشەوق و تەرەب و مەنزڵی بێ پایە، هەتا کەی؟ \nدنیا کە هەموو لەحزە هەم ئاغۆشی کەسێکە! \nسوحبەت لەگەڵ ئەم فاحیشە ڕیسوایە هەتا کەی؟ \nبۆ خۆت کە دەزانی لە مەرگ نیتە هەڵاتن! \nپەس ئەم هەموو تەفرە و شتە بێ جایە هەتا کەی؟ ! \n\n\nنازیش مەکە ئەی نەفسی فرۆمایە بە تەدریس\nنەک دەستی ئەتۆ، بێ بگرێ خایەیی ئیبلیس!"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "مەخمووری مەی و غەمزەیی دوو نێرگسی کاڵم", "poem_description": "", "poem_text": "مەخمووری مەی و غەمزەیی دوو نێرگسی کاڵم\nپاماڵی خوماری مەیە، ئیدراک و کەماڵم\nبێ شەمعی ڕوخی شەوقی نییە گۆشەیی ماڵم\nبۆ میهری وەفا، شاهیدی مەیخانەیە حاڵم\nدیدەکاڵ و شەمعی ماڵ و ڕوو بە خاڵم بۆ نەهات؟ \n\n\nکارم هەموو گریانە بە دەم میحنەت و دەردۆ\nمردم لە ئێش و ئۆفی قسەی دوژمن و بەدگۆ\nبۆ شیوەنی من دەنگی نەبوو، تورکی جەفاجۆ\nلەم تالیع و بەختی بەد و سەرگەشتە خودا ڕۆ\nتورکی چین و مەهجەبین و نازەنینم بۆ نەهات؟ \n\n\nبێ نەغمەیە یەک بارە چەمەن داخی گرانم\nگوڵشەن بە دەمێ چۆڵە، بەبێ سەروی ڕەوانم\nبێ شاهید و بێ مەیل و شەکەرڕێزی جیهانم\nوێران و پەرێشانە، عەجەب باخی گوڵانم\nنەو غەزال و قەد نیهال و بێ میسالم بۆ نەهات؟ \n\n\nشیعرم وەکوو مەی باعیسی ئەنواعی نیشاتە\nسەرمایەیی شۆر و تەرەب و عەیش و حەیاتە! \nتووتیی دڵەکەم مونتەزیری قەند و نەباتە! \nبۆ نوقڵی دڵی عاجز و بێ سەبر و سوباتە! \nبادە نۆش و قەند فرۆش و سورمە پۆشم بۆ نەهات؟ \n\n\nشەیدا سیفەت و عاجز و بێ سەبر و شەکیبم\nئاشوفتە و سەرگەشتە و بێ یار و حەبیبم\nهەر من لە تەرەب عاشقی بێ سەهم و نەسیبم\nگیرۆدەیی دەردی ستەم و دەستی ڕەقیبم\nتورکی جەنگ و شۆخ و شەنگ و لالە ڕەنگم بۆ نەهات؟ \n\n\nبەهبەه لە گرۆهی سەفی مەستانە حیسابم\nلای مورشیدی مەیخانە مولەققەب بە جەنابم\nهەم ساقی و هەم جورعەکەشی جامی شەرابم\nئوستادی نەی و تار و مەی و چەنگ و ڕوبابم\nبادە خواه و موو سیاه و کەچ کولاهم بۆ نەهات؟ \n\n\nبێ نەشئەیی دیدەم، شەوی یەڵدایە مەقامم\nخاڵی لە شەمیمی گوڵ و شەوبۆیە مەشامم\nچونکوو ئەسەری قەت نییە، ئەنجامی مەرامم\nبێ ڕەونەق و تەرتیبە، گوڵی نەزم و کەلامم\nنووری چاو و بۆ گوڵاو و توڕڕە خاوم بۆ نەهات؟ \n\n\nبیمار و نەخۆشم، بە غەم و میحنەت و هیجران\nئیشم بە هەموو دەم بووەتە شیوەن و گریان\nئارامی نەما مورغی دڵم، مات و پەرێشان\nبۆ ڕەحمی نەبوو، لوتفی نەما کەس بە غەریبان؟ \nدیدە باز و عیشوە ساز و دڵ نەوازم بۆ نەهات؟ \n\n\nبێ یارم و بێ هەم سوخەن و هەم نەفەسێکم\nبێ هەمدەم و بێ یار و بەبێ دادڕەسێکم\nبۆ نوکتەیی شیرین نەفەسی وەک مەگەسێکم\nموحتاجی نیگاه و نەزەری میهری کەسێکم\nهەم زمان و نیکتەزان و میهرەبانم بۆ نەهات؟ \n\n\nناری چییە لوتفی نییە دەربانی نیگارم؟ \nسووچت چییە لاتاقمی دیوانی نیگارم؟ \nبتکەم بە فیدای توڕڕەیی فەرمانی نیگارم\nتۆ بێژە بە یاران و غوڵامانی نیگارم\nئەمری شاه و حوکمی جاه و دەفعی ئاهم بۆ نەهات؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "پاکەتی شیرین مەفادی حەزرەتی شاهانە هات", "poem_description": "بۆ شێخانی تەوێڵە و بیارەیە", "poem_text": "پاکەتی شیرین مەفادی حەزرەتی شاهانە هات\nهەروەکوو تووتی بە کۆڵێ قەندەوە مەردانە هات\n\n\nبۆ موبارەکبایی ئەم عەیش و سروور و عیشرەتە\nتایەفەی ئاغا و بەگلەر، عەشرەت و بێگانە هات\n\n\nجەمعی دەروێش و مەلا و سۆفی لەگەڵ ئەهلی تەریق\nساقی و مەینۆش و مەست و مورشیدی مەیخانە هات\n\n\nدەف زەن و شمشاڵژەن و سەرپاکی دەنگخۆشی وڵات\nشێت و سەرعی گێژ و غافڵ، عاقل و فەرزانە هات\n\n\nسەر بە پرچ و دەس بە زەرگ و مل بە ڕەشمار و بەڵێ\nسەف بە سەف دەم پڕ لە ئاگر، تاقمی دێوانە هات\n\n\nپرچی دەروێش و چرا تێکەڵ بە یەک بوو، بوو بە شەو\nنوور و زوڵمەت هاتە پێش و بۆ سەما پەروانە هات\n\n\nبەرخ و مێ، هێهێی بەران و کاوڕ و شەک بێ حیساب\nقەند بە خەروار و خەرار و دووبەرەی پڕ شانە هات\n\n\nسەد ژن و سەد پیرەژن، دووسەد کچی نەرم و نیان\nسەد مناڵی بێکەس و کەسداری دوو ساڵانە هات\n\n\nسەد لە جوو، یەک سەد لە تەرسا، سەد لە ڕەهبانی مەجووس\nسەد لە گەورەی بتپەرست و سادە ڕوومەستانە هات\n\n\nسەد قتوو ئەنواعی عەتری، سەد لە شووشەی پڕ گوڵاو\nسەد چەپک خونچە و وەنەوشە و نێرگس و ڕێحانە هات\n\n\nموفتی بۆ فتوا بەنەی، قازی لە بۆ تەحلیلی مەی\nسەد مودەڕڕیس بۆ ئیباحەی بەزمی ئەم مەیدانە هات\n\n\nبوو بە ڕۆژی جەژن و شادی، وەک جلووسی پادشا\nهاتی ناری بوو لە سایەی تۆ، کە وا ئازانە هات"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "گیان بە ئیستیقبالی بۆ سەر لێوەکەم هات و نەهات", "poem_description": "", "poem_text": "گیان بە ئیستیقبالی بۆ سەر لێوەکەم هات و نەهات\nبوو بە شیوەن شادمانی، ڕۆحی من ڕۆژی مەمات\n\n\nبۆ وەفاتم، گەر وەفایێ کا بە هاتن، یەک نەفەس\nلازمە دەستەودۆعا بم، تا ئەبەد من بۆ وەفات\n\n\nکافری زوڵفت بە ئاهم، کەی لە موڵکی ڕۆمی ڕووت\nدەردەچێ تا کۆمەکی بێ لەشکری خاڵی سیات\n\n\nدەوڵەتی حوزنی من و خەرمانی حوسنی تۆ عەجەب\nکەس نەبوو جارێ لە هەر دوو پێ بگا ڕەسمی زەکات\n\n\nبێ شوعاعی شەمسی ڕوخسارت لە بۆ کێ حەل دەبێ\nهەندەسەی خاڵی سەحیفەی عاریزی حیکمەت نومات\n\n\nکەی بە ئوممێدی حەیاتم، دوور لە شەهدی لێوی تۆ\nزوڵمەتی زوڵفت کە دەورەی دا لە سەر چەشمەی حەیات\n\n\nفەوجی تورکانت عەجەب چالاکە بۆ تەسخیری دڵ\nشۆرەتی ئافاقە ئارێ، زەمزەمەی فەتحی سوپات\n\n\nگەر شکستی دا بە شەککەر لێوی ئاڵ و گەردنت\nبێ ڕەواجی دا بە شووشەی شەربەت و شووشەی نەبات\n\n\nوا غوبار ئەنگێزە بۆ ئامانجی دڵ تیری موژەت\nئافتابی ڕوومەتی پۆشیوە، گەردی تووتیات\n\n\nماهی ڕوخسارت کە جیلوەی دا لە شامی پەرچەما\nڕۆژ بە ڕووزەردی لە مەشریقدا بەرەو مەغریب هەڵات\n\n\nخاڵی دانەی بولبولی دڵ، زوڵفی خاوی داوییە\nکەی دەبی ناری لە داوی خاوی مورغی دڵ نەجات"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەتا ڕوئیەت نەکەم شێوەی هیلالی فەوجی دەربانت", "poem_description": "", "poem_text": "هەتا ڕوئیەت نەکەم شێوەی هیلالی فەوجی دەربانت\nئەمن دوورم لە ئیفتاری سرووری جەژنی قوربانت\n\n\nبەسەر سەرما فەلەک هەوری غەمی بەو تەرزە کێشاوە\nنەماوە بینشی بەدری ڕوخی ڕەخشانی تابانت\n\n\nلە عەرسەی زیللەتا نابێ نەجاتی دڵ لە دەس غەم بێ\nبەبێ ئیمدادی جەولانی، خەمی چالاکی چەوگانت\n\n\nموقیمی ئاستانی ڕەفعەتم وەک جەم ئەگەر یەک دەم\nببینم سوورەتی عەکست لە سەفحەی جامی ئەیوانت\n\n\nبە میقرازی تەبیعەت بیبڕم، وا چاکە بیدۆزم\nبە ماکینەی سەناخوانی، غەزەل بۆ فەرشی هەیوانت\n\n\nلە شاری سینە دڵ دارالأمانە بۆ غەمی هیجرەت\nبە حیکمەت دارالإحسانە، ئەساسی بیتُ الأحزانت\n\n\nگریبانی سەبووریم چاکە وەک بولبول لە شەوقی گوڵ\nنموونەی چاکە ئەم چاکە، بە یادی چاکی دامانت\n\n\nبلووکی خاکی ئێرانی خەیاڵاتم پەرێشانە\nبە سەبکی نەزمی مەشرووتەی ڕەهەندەی دەردی هیجرانت\n\n\nدڵی ناری بەسانی غونچە تەنگە گەر نەکا یاری\nنەسیمی دڵ نەوازی غەم، گودازی بادی دامانت"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چونکە بازاڕی غەزەل ما بێ ڕەواج", "poem_description": "", "poem_text": "چونکە بازاڕی غەزەل ما بێ ڕەواج\nئێستە من مەشغووڵی جاوم، ناعیلاج\n\n\nتاجری بێ مایەم و هەردەم بە زۆر، \nپێم دەکا هەی شاڵی شەش پێ ئیحتیاج\n\n\nموڵکی تەن بێ مەزرەعەی دڵ ماوەتۆ\nتەرح و مونها بوو لە تەکلیف و خەراج\n\n\nکەی دەبێ جەمعیەتی خاتر لەبۆم؟ \nتا وجوودم لۆکە بێت و غەم هەلاج\n\n\nسەیری ساز و مەیکەدە لەم عەسرەدا\nبوو بە فەرزی عەینی و سوننەت بە باج\n\n\nزوڵمەتی جەهلە و نەما بەرقی «حیسام»\nبێ بەها ما شەعشەعە و شەوقی سیراج\n\n\nبەختە ئەسبابی شکۆه و سەڵتەنەت\nکەی بە تەختەی تەختی دارینە و بە تاج\n\n\nوا لە ترسی غەم لە ناری ڕەم دەکا\nدەم بە دەم وەک سەیدی وەحشی ئیبتیهاج"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی مەزهەری لوتف و کەرەم و ڕەئفەتی مەعبوود", "poem_description": "بۆ شێخ بابە عەلی", "poem_text": "ئەی مەزهەری لوتف و کەرەم و ڕەئفەتی مەعبوود\nئەی گەوهەری بەحری شەرەفی ئەحمەد و مەحموود\nئەی تازە نیهالی چەمەن و گوڵشەنی مەقسوود\nیاڕەببی نەبێ بازی خەیاڵت لە خەتەردا\nسەییادی هونەر بێ، لە موقاماتی سەفەردا\n\n\nئەی گەنجی گرانمایە لە بۆ میللەتی کوردان\nدەرمانی شیفا بەخشی هەموو عیللەتی کوردان\nئەی دافیعی دەرد و ئەلەم و زیللەتی کوردان\nیاڕەببی نەبێ زاتی ڕەئووفت لە مەلا لا\nبێ بەهرە نەبێ جیسمی لەتیفت لە جەلا لا\n\n\nئەی خاک و غوباری قەدەمت تاجی سەری من! \nئەی سورمە لە بۆ بینشی چاو و بەسەری من! \nئەی شاهی ڕوخت ڕەونەقی بازی نەزەری من\nپەیوەستە ڕەفیقت مەدەد و لوتفی خوا بێ\nهەم سوحبەتی تۆ، زومرەیی ئەربابی وەفا بێ\n\n\nبەغدا کە وەکوو میسرە ئەتۆ یووسفی سانی\nوریا بە نەوەک یاری عەزیزێ بە نیهانی\nبتخاتە ئەنێو مەکر و فسوونێکی زوبانی\nئاشوفتە نەبێ نەزمی خەیاڵت بە خەیاڵێ\nیاڕەببی نەبی بەند و گرفتاری جەماڵێ\n\n\nناری نییەتی لایقی تۆ نەزم و سوپاسی\nقابیل نییە بەغدا درەوی قووتی بە داسی\nزیبا نییە دیبا ڕوخی بگری بە پەڵاسی\nئەی مەردمەکی دیدە لە بۆ فەرشی کەلامت\nخۆزگەم بە کەسێ حازرە بو شەهدی کەلامت"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی موقیمی مەکتەبی فەزل و هونەر", "poem_description": "بۆ شێخ بابە عەلی حەفیدزادە", "poem_text": "ئەی موقیمی مەکتەبی فەزل و هونەر\nڕەونەقی سنفی جەلیل و موعتەبەر\n\n\nلالەیی باغی سەعیدی ئەحمەدی\nنەونیهالی گوڵشەنی خیرالبشر\n\n\nحافیزی ڕۆژ و شەوت روح الأمین\nیاوەری تۆ ساحیبی شەققولقەمەر\n\n\nگوڵبەنی زاتی ڕەئووفت بێ مەلال\nغونچەیی جیسمی لەتیفت بێ کەدەر\n\n\nمەکتەبی فەزل و شەرەف ئەمڕۆ بە تۆ\nبوو بە قیبلەی ئەهلی عیرفان و نەزەر\n\n\nمەکتەبی فەزلە بەڵێ لەم عەسرەدا\nمەزهەری جەوهەر لەبۆ نەوعی بەشەر\n\n\nمەکتەبی فەزلە وەکوو قەسری بەهەشت\nپڕ لە نەقشە و جیلوەبەخشە و شوعلەگەر\n\n\nمەکتەبی فەزلە لە مەعمووری عێراق\nبوو بە کانی لەعل و یاقووت و گوهەر\n\n\nماهی نەو ناکا تەرەققی بێ گومان\nتا نەکێشێ میحنەت و ڕەنجی سەفەر\n\n\nتا لە نیسانا نەبێ حەپسی سەدەف\nقەترە قەت نابێ بە دوڕ، دانە، گوهەر\n\n\nتا نەکێشێ ئێش و نێشی تیغ و داس\nموشکولە، شەککەر بە کەسدا، نەی شەکەر\n\n\nیادی تۆ بۆ من وەکوو چی: وەک بەهەشت\nهیجری تۆ بۆ من وەکوو چی: وەک سەقەر\n\n\nشیعرەکانم دوور لە تۆ، نازی نییە\nوەک هەتیوی ناتەواو و دەربەدەر\n\n\nشاڵی گرژاڵی ڕەواجی سەندووە\nلەم زەمانە کەس غەزەل ناکاتە بەر\n\n\nچون غەزەل ئەمڕۆ ڕەواجێکی نەما\nئێستە من مەشغووڵی جاوم موختەسەر\n\n\nمشتەری گەر بێ لە بەغدا، وەک بەڕوو\nئەی فرۆشم من بە خورما سەربەسەر\n\n\nگەر بە نارنج و تورەنج و پرتەقاڵ\nبیکڕن، نەفعی نەبێ، ناکەن زەرەر\n\n\nمن ئەدیبی کوردم و ناوم نییە\nکوردە هەر غافڵ لە ناو و بێ خەبەر\n\n\nکوردە خۆ مەحکوومە بۆ تورک و عەجەم\nکوردە بێ فیکر و خەیاڵ و بێ ئەسەر\n\n\nکوردە هەر وەک بیدی مەجنوون ماوەتۆ\nبێ سەر و بێ سێبەر و خاڵی لە بەر\n\n\nکوردە وەک وەحشی لە بۆ چەشتەی تەمەع\nخۆی ئەخاتە مەهلەکە و داوی خەتەر\n\n\nکوردە بێ شان و شکۆ ماوە و نەما\nقیمەتی حەتتا وەکوو توور و گەزەر\n\n\nکوردە فیکری عاقیبەت بینی نییە\nغافڵ و بێ دەرک و بێ سەمع و بەسەر\n\n\nکوردە بێکەس، هەر کەسێ دێت و بە زۆر\nدەیگرێ دەیکا بە گا بێ یا بە کەر\n\n\nبێ وجوودی موستەمیع لەم عەسرەدا\nناریا تا کەی چەناکەی بێ سەمەر؟ !"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی پادشەهی مەملەکەتی خەڵوەتی حزوور", "poem_description": "بۆ شێخ حیسامەددین", "poem_text": "ئەی پادشەهی مەملەکەتی خەڵوەتی حزوور\nقوتبی مەدار و مەرکەز و مەقسوودی خوار و ژوور\n\n\nداراییی تاجی مەسنەدی ئیقلیمی مەعریفەت\nدانا بە سۆزی دڵی عاشقانی دوور\n\n\nهەر وەک مەقامی عیززەت و ئیدارکی پاکی تۆ\nحوسنت لە چاوی مونکیری ناپاکی بەد بە دوور\n\n\nچۆن بوو پیادەیی شاهی ڕوخت نیسبەتی نەبوو\nماوم لە ماڵی کولبی غەما تا بە نەفخی سوور\n\n\nعاریف کە کاکە شێخە بە ئەوزاعی حاڵی من\nشەرح و بەیانی بەختی بەدم کەی دەبێ زەروور"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دڵ بەبێ تۆ ماوەتۆ بێ شەوق و نوور", "poem_description": "بۆ شێخ مەحموودی حەفید", "poem_text": "دڵ بەبێ تۆ ماوەتۆ بێ شەوق و نوور\nعاجز و مات و حەزین و بێ سروور\n\n\nحەیفە قەسری تۆ بمێنێتۆ بەبێ\nنەزم و گوفتاری غوڵامی بێ قسوور\n\n\nوا لە سەرما بێ حەواسیی بێ قیاس\nوا لە دڵما غەم، بە خەروار و کلوور\n\n\nڕەونەقی ئاوازەیی بولبول نەما\nوا لە بازاڕی ڕەواجا لوورە لوور\n\n\nپرچی دەروێشە، بە دەم باوە ئەڕۆ\nهەر وەکوو پووش و پەڵاشی شارەزوور\n\n\nمێزەری شێخ و مەلا بۆ زیکری مەوت\nبوو بە ئاڵایی مەزاران و قبوور\n\n\nڕۆژی عەقڵ و فەهم و عیلم و دانشە\nنەک خەیاڵاتی پڕ و پووچ و غروور\n\n\nکوشتەراتی خستە باغی مەعریفەت\nتاوە تەرزە و بادەوەی فیسق و فجوور\n\n\nقیمەتی عیلمی مەلا وەک گاڵە تاڵ\nوا شکاوە سەربەسەر ناچێ بە توور\n\n\nدەوڵەتی وێرانەیی ئێرانە وا\nجیلوە ئارا وەک زەمانی سەلم و توور\n\n\nبوو لە بۆ ئیمدادی فەیزی ئەحمەدی\nبێ نفووزە، خەرقە ڕەش، یا میری سوور\n\n\nوا بە بادەی میحنەت و دەرد و ستەم\nسەد دڵی دانا شکا، هەر وەک بلوور\n\n\nشانە بۆ سۆفی ئەبەد لازم نییە\nمێزەری ناوێ مەلا، تا نەفخی سوور"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "لە بەختی من مەلا وا هاتە گوفتار", "poem_description": "", "poem_text": "لە بەختی من مەلا وا هاتە گوفتار\nبرووزی جەوهەری خۆی دا بە ئەشعار\n\n\nدڕی یەکسەر سەراپەردەی موحەببەت\nبڕی ڕشتەی وەفا، یەکسەر بە یەک بار\n\n\nلە مەیدانی فەساحەتدا، سەداقەت\nوڵاغی تەبعی شیرین خستە یەلغار\n\n\nبە ڕمبازی کەری موشتاقی کردم\nلەغاوی ئەسپی فیکرم، چار و ناچار\n\n\nدەسا فەرموون، تەماشا کەن، عەزیزم\nلە فڕک و هووڕی نەژدی سوار و کەرسوار\n\n\nقەسەم ناخۆم وەلێ شەرتم وەها بێ\nلەسەر دەم بیفڕێنم سەر بەرەو خوار\n\n\nوەکوو سەرعی، کەفاوی پێ دەچێنم\nوڕاوەی پێ دەکەم وەک کووتەلێ دار\n\n\nفڕەی تەسبێحی پێ ئەبڕم بە جارێ\nسیواکی لێ ئەکەم، عەینەن بە ڕەشمار\n\n\nوەها سەر گێژ و شێتی کەم نەمێنێ\nئیمام زادە بەسی بێ غەیری ژێربار\n\n\nوەها بیبەم نەزانێ ڕۆژە یا شەو\nجبەی لێ بێ بە تەوق و شەدفە بێ بار\n\n\nلە بیری وا بەرم دەردی ئیمامت\nلەجێی ئامین بڵێ: بەگزادە هاوار\n\n\nژنی دۆڵاش و نێگرد بن لە دەوری\nهەتیوی پیرەژن ڕاکەن لە نژمار\n\n\nعەلیمان و مەلا شەمس و ئەمین بەگ\nئەگەر بێن و لە لای من بن ڕجاکار\n\n\nنەجاتی نادەم و قەت تەفرە ناخۆم\nنەڵێ تا خۆی: ئەمان و تۆبە سەد جار\n\n\nلە عیلمی مەترەق ئامووزی حەقیقەت\nئەناڵێنێ لە بۆ تەعلیمی سالار"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "تۆ کە مەشهووری بە لوتف و کەرەم و بەندەنەواز", "poem_description": "", "poem_text": "تۆ کە مەشهووری بە لوتف و کەرەم و بەندەنەواز\nمەزهەری نووری خوداوەندی مونەززەه لە نیاز\n\n\nبۆ ئەکەی بەندەیی بێچارە موشابیه بە ڕەقیب؟ \nحەیفە تەشبیهی مەلا، یاخۆ مەلائیک بە بەراز\n\n\nسۆزی بولبول کە وەکوو سۆزشی پەروانە نییە\nنیسبەتی عیشقی حەقیقی مەدە هەرگیز بە مەجاز\n\n\nبۆ مەگەر بێخەبەری زوو کە وتوویانە قەدیم؟ \nجەوهەری تیغی کەفی حەزرەتی مەحموودە ئەیاز\n\n\nچ تەفاوت نییە بۆ من، چ لە نەزدیک و لە دوور\nکەعبەیی قیبلەیی موئمین چ لە شام و چ حیجاز\n\n\nشەرحی دووری نییە ئیمکانی بە تەحریری قەڵەم\nدەفتەری میهر و موحیببەت نییە پایان بە تراز\n\n\nغەزەلی نارییە ئیمڕۆ کە بە بێ مشتەرییە\nهەر وەکوو کۆنە و پەسمەندەیی دووکانی بەزاز"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "من خەیاڵم وەسڵ و تۆ فیکرت فیراق", "poem_description": "", "poem_text": "من خەیاڵم وەسڵ و تۆ فیکرت فیراق\nمن بە تۆ موشتاق و تۆ بێ ئیشتیاق\n\n\nچاوەکەم تا کەی لەگەڵ مەزڵوومی خۆت\nغوسسە پێدان و جەفا دان و نیفاق\n\n\nتیری عیشق و چاوی مەستت کوشتمی\nئەی خودا ڕەحمێ لە دەستی جووت و تاق\n\n\nمن بەبێ هیممەت مەزانە و بێ کەرەم\nسەهلە لای من بێ درۆ، تەکلیفی شاق\n\n\nگەر دەمێ مەقسودی دڵ بێنیتە جێ\nپێت دەبەخشم موڵکی شامات و عێراق\n\n\nوا لە کوورەی عیشقی تۆدا مورغی دڵ\nکەوتە سۆزە و ئاه و ناڵە و ئیحتیراق\n\n\nدڵ بە لێوی مایلە و لێوی بە مەی\nمن کە ساقیم ئێستە نِعمَ الأتِّفاق\n\n\nقەسری دڵ وێران و بێ تەحسینە وەک\nمەعبەدی ڕووخاوی بێ میحراب و تاق\n\n\nفیکری من ناگا بە وەسفی حوسنی تۆ\nگەر خەیاڵم بێ بە ڕەفڕەف یا بوراق\n\n\nناریا زادی سەفەر ئامادە کە\nڕێگە تەی نابێ، بەبێ توێشە و تفاق"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "لە میوەی وشکی پایز شاهەکەم هۆشت بە پیرۆز بێ", "poem_description": "بۆ شێخ عوسمانی سیراجەددینی ناردووە بۆ دووڕۆ", "poem_text": "لەسەر پاکەتەکە ئەمەی نووسیوە: \n\nلە میوەی وشکی پایز شاهەکەم هۆشت بە پیرۆز بێ\nئەبێ بەشمان بنێری با بەسەر شانی بەشیرۆ بێ\n\nدەقی نامەکەی: \n\nشتێکی نەفسی خۆتم بۆ بنێرە\nهەتا بیکەم بە سورمەی دیدە لێرە\n\n\nوەلەو دەسماڵی پەنجەی پاکی تۆ بێ\nوەیا پەلکی لە چاکی چاکی تۆ بێ\n\n\nوەیا گەردێ لە سورمەی خاسی چاوت\nوەیا عەکسێ حیکایەت کا لە ناوت\n\n\nوەیا نوقڵێ لە نەقڵی لێوی تۆ کا\nبەیاناتێ لە میوەی لێوی تۆ کا\n\n\nوەیا یەک دانە قاوەی پڕ مەزە و تاڵ\nوەیا یەک دانە سێوی ناسک و ئاڵ\n\n\nوەیا یەک دانە قەزوانی بە شینی\nموشابیه بێ بە خاڵی تورکی چینی\n\n\nوەیا یەک دانە کەشکی چاکی کوردی\nبە لەززەت نادر و مایل بە زەردی\n\n\nوەیا مسقاڵە میسکێکی خەتا بێ\nوەیا یەک قەترە عەترێکی دەوا بێ\n\n\nئەگەر مومکین نەبوو دەنکێ لەمانە\nئەمن ڕازیم بە تۆزێ ڕازیانە\n\n\nکە دڵ پڕ ئێش و نۆشی دەردی دووریم\nپەرێشانی فیراق و بێ سەبووریم\n\n\nهەتاکەی ناریا شۆخی بە پیری\nلەبەر چی چوو لە دەس، قانونی ژیری"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بۆ نەفسی خەتا چوو بە عەبەس غەرقی خەتا خۆم", "poem_description": "", "poem_text": "بۆ نەفسی خەتا چوو بە عەبەس، غەرقی خەتا خۆم\nهەم سایە لەگەڵ فاسقی بێ شەرم و حەیا خۆم\nمەحکوومی هەوا خواهی تەڵەبکاری ڕیا خۆم\nبێ تاعەت و زیکر و عەمەل و حەمد و سەنا خۆم\nڕووزەرد و سەرئەفگەندەیی دیوانی خودا خۆم\n\n\nنابێ بە بەشەر کەس بە سەر و سوورەت و قامەت\nتا جیلوە نەدا مەعریفەت و زوهد و کەرامەت\nنەک وەک منی وەحشی کە دەمێ نیمە نەدامەت\nبۆ سەتری خەتاپۆشی عیبادەت لە قیامەت\nعوریان و سەراسیمە و بێ بەرگ و نەوا خۆم\n\n\nیەک لەحزە نەبوو من بە هەوەس ڕوو لە خودا کەم\nتەرکی عەمەلی مەعسیەت و ڕەسمی جەفا کەم\nخۆم مایلی داب و ڕەوشی ئەهلی فەنا کەم\nسامن بە چ ڕوو، ڕوو لە دەری داری بەقا کەم\nداماو و حەزین و خەجڵی ڕۆژی جەزا خۆم\n\n\nگەه مایلی حیرس و تەمەع و بوغز و عەداوەت\nگەه عاشقی بەزم و تەرەبی ئەهلی شەقاوەت\nگەه تالیبی ڕیشوەی عەبەس و پووچ و قەزاوەت\nپۆشیویە هەموو لەوحی دڵم گەردی قەساوەت\nبۆ حوسنی ڕەوەش بێ هونەری سیدق و سەفا خۆم\n\n\nموسریف ڕەوش و غافڵ و بێ زوهد و قەناعەت\nپێچامەوە دێوانە سیفەت سەر لە ئیتاعەت\nهەنگامی غەم و زەلزەلە و گەردشی ساعەت\nبێ تۆشەیی ئەعمال و بەبێ نەقد و بیزاعەت\nبێ مەعریفەت و ڕوشد و بەبێ نوور و زیا خۆم\n\n\nپەیوەستە لەگەڵ غەیبەتە ئەورادی زوبانم\nبۆ بابی نەزەر شاهی نەزەربازی جیهانم\nسەرپاکی پڕوپووچە مەقالات و بەیانم\nمن موستەحەقی سەرزەنشی پیر و جوانم\nبێ حورمەت و بێ عیززەت و بێ قەدر و بەها خۆم\n\n\nعالەم کەسەف ئارایە لە هەنگامی حیسابا\nئەعمالی خەلایق ڕوخی زەردە لە حیجابا\nمەسئوولە هەموو کەس لە گوناه و لە سەوابا\nئەو ڕۆژە منم مات و خەجاڵەت لە جەوابا\nگیرۆدەیی داوی عەمەلی قوبح و بەڵا خۆم\n\n\nناگەم لە تەریقی هونەرا قەت بە نیزامی\nیاخود لە سلوکا بە دەری دەوڵەتی جامی\nدوورم لە خەزێنەی کەرەمی مورشیدی شامی\nبێ بەخشش و فەیزی نەزەری شاهی حیسامی\nبێ پرتەوی ئەنواری عەزیزانی سەفا خۆم\n\n\nناگەم لە ئەدەبدا، بە سەفی پاکی موریدان\nیاخۆ لە وەفادا، بە وەفاداری سەعیدان\nمەهجوری سەفی خوانی سەخای شاهی شەهیدان\nبێ بەهرە لە خاسانی خودا و ڕوو لە پەلیدان\nبێ خێر و پەڕاگەندە و موحتاج و گەدا خۆم\n\n\nناری بە هەدەر ڕۆیوە ئەوقاتی حەیاتی\nعەنقا سیفەتە ئایەت و ئاساری نەجاتی\nنوقسانە بە تەرزی خیرەدی سەوم و سەلاتی\nوا چاکە بڵێ تاکوو دەمی ڕۆژی مەماتی\nمەحروومی وەزیفە و سونەنی فەخری وەڕا خۆم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە یادت کەوتە سۆزش غونچەدەم وا قەلبی بیمارم", "poem_description": "", "poem_text": "بە یادت کەوتە سۆزش غونچەدەم، وا قەلبی بیمارم\nلە هیجرەت هاتە سۆ دیسان، برینی پار و پێرارم\n\n\nهەموو نەشئەی زمستانی فیراقە سەرسەری ئاهم\nنیشانەی پاییزی هیرجانە زەردیی پەلکی ڕوخسارم\n\n\nبە شوعلەی ناری پڕ تەئسیری عاشق سۆزی دووریی تۆ\nوەکوو پەروانە سووتاوە دڵەی غەمگین و غەمبارم\n\n\nبەڵێ عیللەت بە سیحری نێرگسی مەخموری فیتنەت بوو\nکە وا من سەر زەدەی تانەی ڕەقیب و یار و ئەغیارم\n\n\nبە شەوقی دەبدەبەی سوڵتانی حوسنی ماهی ڕوخسارت\nبە گەردوون ئاشنایە زەمزەمەی سەمتووری هاوارم\n\n\nوەکوو حوسنت لە عالەمدا، قسەی من فاش مەشهوورە\nعەزیزم تازە مەخفی کەم ئەمن تۆماری ئەسرارم؟ ! \n\n\nتەماشا چەندە خۆش تەعلیمە، ئەی شیرینی بێ هەمتا\nلە کێوی بێستوونی وەسفی تۆ، گوڵگونی گوفتارم\n\n\nلە موڵکی عاشقیدا، خوسرەوێکی شۆخە دڵ، ئارێ\nگەواهی عیشقە، جۆش و شۆڕشی شیرینی ئەشعارم\n\n\nبە چاوی کەم لە ناری چاوەکەم مەڕوانە، بڕوانە\nلە گۆشەی مەدرەسەی عیشقت، چ شاگردێکی هوشیارم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "خەزانی هیجری تۆ بوو ئەی ئەساسی عیزز و تەمکینم", "poem_description": "بۆ شێخەکانی تەوێڵە و بیارە", "poem_text": "خەزانی هیجری تۆ بوو، ئەی ئەساسی عیزز و تەمکینم! \nشکستی دا بە باغاتی، خەیاڵی قەلبی غەمگینم\n\n\nنەما تەرتیبی ئەلفازی مەعانی بۆ کەلامی من\nدەسا چی بکەم لە باغی حوسنی بێ ئاسار و پەرژینم\n\n\nغەزەل باوی نەما، بێ مشتەری ما، هەر وەکوو تەقوا\nبەسەر چوو ڕەونەقی بازاڕی نەزمی شۆخ و ڕەنگینم\n\n\nلە غەیرەز تۆ نەبێ، ئەی خوسرەوی موڵکی مەعانی کێ؟ \nدەمێ بێت و تەماشا کا لە شێوەی شیعری شیرینم! \n\n\nکەلامم خاڵییە، وەک مەنجەڵی ماڵی مەلا ئیمڕۆ\nلە پێخۆری مەعانی، بۆیە وا بێ وەزع و تەحسینم\n\n\nبلووری دڵ شکا، وەک جامی مەی، فکرم ڕژا وەک مەی\nنیشانەی دڵشکاویمە، سروشکی ئاڵی خوێنینم! \n\n\nموریدی عیشقی تۆ، گرتوویەتۆ، بۆ زیکری تۆ، بێ تۆ! \nدووسەد تەسبیحی سەد دانە، لە دانەی لەعلی ئەسرینم! \n\n\nبە یادی لەززەتی هەنجیری لوتف و شەهدی ئەلفازت\nخەریکی حیفزی سوورەی نَحل و ئایاتی والتِّینم\n\n\nمەلا ئامادە بێ وا چاکە هەر وەختێ بەسەر سەرمۆ\nئەسیری هیجری تۆم و هەر نەفەس موحتاجی یاسینم\n\n\nلە حەلقەی فەوجی دەربانی عەلائەددینی عوسمانی\nقبووڵی خاتری پاکی ضیاء الحقِ و الدّینم\n\n\nبە شەرتێ دەوڵەتی لوتفت حەواڵەی حاڵی ناری بێ\nبە دڵ بێباک و موستەغنی لە موڵکی چین و ماچینم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دەمێکە من لە غوربەتدا غەریقی بەحری حیرمانم", "poem_description": "", "poem_text": "دەمێکە من لە غوربەتدا غەریقی بەحری حیرمانم\nبەبێ گوڵ غونچەدەم دایم موقیمی کونجی گریانم\nلە شوێنی بولبولی دڵ مات و سەرگەردان و حەیرانم\nدەمێ بۆ گوڵ، دەمێ بۆ دڵ، زەلیل و زار و گریانم\nگوڵەکەم ڕۆ، دڵەکەم ڕۆ، بە جارێ ماڵی وێرانم\n\n\nدڵی میحنەت زەدەی بردم، بە گۆشەی چاوی بیماری\nبە شەرتێ بێ نیازم کا، لە ماچی لێو و گوفتاری\nئەوێستا گەر دەبینێ من، دەپۆشێ باغی ڕوخساری\nموسڵمانان تەماشا کەن لە شەرت و عەقڵ و ڕەفتاری\nگوڵەکەم ڕۆ، دڵەکەم ڕۆ، بە جارێ ماڵی وێرانم\n\n\nوەکوو نەی کون کونە جەرگم بە نووکی تیری موژگانی\nگوڵی عومرم دڕا پاکی لە هات و چوونی زوڵفانی\nشکا پشتم، بڕا جەرگم لە حەسرەت وردە خاڵانی\nخودایا بۆ نەما عەهد و قەرار و مەیلی جارانی\nگوڵەکەم ڕۆ، دڵەکەم ڕۆ، بە جارێ ماڵی وێرانم\n\n\nڕەفیقان گەر دەپرسن بۆچ دەناڵێنی؟ چ قەوماوە؟ \nلە سەر من واجبە شیوەن، هەتا هۆشم لە سەر ماوە\nتەماشای بولبولی دڵ کەن، بە ناحەق خۆ نەسووتاوە\nدەڵێن ئەمڕۆ لە من زیزە، گوڵی نەوڕەستە تۆراوە\nگوڵەکەم ڕۆ، دڵەکەم ڕۆ، بە جارێ ماڵی وێرانم\n\n\nفریشتەم تاکوو یاوەر بوو، بە دایم عیشوەکاری بوو\nسرووری مەجلیسان خۆش بوو، بە زاری عیشقی ناری بوو\nلە باغی وەسڵی دڵدا بێ غەم و ئەندۆه و زاری بوو\nکە بەختم چوو، گوڵیشم چوو، دڵیشم دەردی کاری بوو\nگوڵەکەم ڕۆ، دڵەکەم ڕۆ، بە جارێ ماڵی وێرانم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "لە دارولحوزنی دووری ئیختیاری غەم نەکەم چی بکەم", "poem_description": "", "poem_text": "لە دارولحوزنی دووری، ئیختیاری غەم نەکەم چی بکەم؟ \nبەبێ مەعشووقی شادی، دەس لە مل ماتەم نەکەم چی بکەم؟ \n\n\nڕەئیسی تاقمی بەدبەختی سەختی کێشی ئەییامم، \nوەکوو وەحشی لە زومرەی ئەهلی عیشرەت ڕەم نەکەم چی بکەم؟ \n\n\nکە ئاهی سینە وەک جۆشی سەماوەر بێ لە جونبوشدا\nلە جێگەی چا لە دڵما خوێنی جەرگم دەم نەکەم چی بکەم؟ \n\n\nنەبوو بۆ من دەمێ غونچەی سرووری گوڵشەنی وەسڵت\nلە خارستانی هیجرت خاری میحنەت، جەم نەکەم چی بکەم؟ \n\n\nبیابانی فیراقت وادییەکی گەرم و بێ ئاوە\nقەناعەت گەر بە ئەشکی ئاتەشی گریەم نەکەم چی بکەم؟ \n\n\nموشەووەش بوو بە مەشرووتەی ئەلەم ئەوقاتی ئێرانم\nبە سالاری خەیاڵت فیکری دەفعی غەم نەکەم چی بکەم؟ \n\n\nلە شوعلەی ئافتابی تەلعەتت یەک مانگە مەحروومم\nلەژێر باری غەما پشتم هیلالیی خەم نەکەم چی بکەم؟ \n\n\nدڵم وەک ئاش و دەردم ئاشەوانە بۆ مزەی میحنەت\nسروشکی دەم دەمی چاوم، بە سەیلی چەم نەکەم چی بکەم؟ \n\n\nلە بۆ میعراجی وەسڵت بێ بوراقی پڕتەوی لوتفت\nلە کولبەی میحنەتی عەزمی حزوورت کەم نەکەم چی بکەم؟ \n\n\nعرووسی فیکری ناری زێوەری تەحسینی مەحموودە\nبەبێ زێوەر دەسا بووکی تەبیعەت زەم نەکەم چی بکەم؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "من بە ئەمری تۆ لەبۆ تەحقیقی فەرمانی قەدیم", "poem_description": "دەربارەی شێخ مەحموودی حەفید", "poem_text": "من بە ئەمری تۆ، لەبۆ تەحقیقی فەرمانی قەدیم\nدامە بەر میزانی عەقڵ و عاقیبەت وا تێگەییم\n\n\nمەتڵەبێ دایر بووە ئیسمەن، وەلی ڕەسمەن نییە\nنوکتەیە مەخفی لە بنیایە وەکوو ئیکسیری سیم\n\n\nموختەسەر پیرانە سەر بەحسم لەگەڵ هێنایە پێش\nئەو بە توندی من بە نەرمی، ئەو بە سەختی من سەلیم\n\n\nمن وتم پیرانە جێگە و تەکیەگاهی ئەولیا\nحەیفە بۆ تۆ بێ بە جێگەی عیشرەت و عەیشی عەزیم\n\n\nئێستە وا مەشهووری ئافاقە ئەڵێن شەیدا بووە\n«شین وێ و خێ»یە، بە «عەین و شین و قاف»ی «کاف و چیم»\n\n\nخۆش بە قانونی سەداقەت هاتە مەیدان و وتی\nلەم گوناه و ئیفتەرا دوورم بە باللّه الکریم\n\n\nبۆ ئەکەی باوەڕ بە حەرفی پووچ و ناپاکی ڕەقیب\nتۆ کە ئاگاهی لە وەزع و حاڵەتی گەردن کەچیم\n\n\nقەت لە گوێ مەگرن قسەی فیتنە و حەسوود و دوو زمان\nقەت قبووڵی دڵ نەبێ تەزویر و قەولی موددەعیم\n\n\nمن بەڵێ یەک شەو بە شۆخێ ئاشنا بووم و ئەویش\nکچ نەبوو ژن بوو، ئەویش بەخوا لە خەودا بوو کە دیم\n\n\nگەر لە گوڵ لادەم دەمێ، مەعلوومە من یارم بە خار\nڕوو ئەگەر لادەم لە قیبلە، من لە جوملەی دۆزەخیم\n\n\nعالیمولغەیبم خودایە بۆ گەواهی من کە وەک\nیووسفی سیددیقی میسریم و لە توهمەت بێبەریم\n\n\nڕازیقم یەک، ڕهبەرم یەک، مەزهەبم یەک، قیبلە یەک\nیەک بە یەک عالەم بدەن شایەد لەسەر یەک حاڵەتیم\n\n\nجەننەتم یەک، کەوسەرم یەک، زەمزەمم یەک کەعبە یەک\nئیعتیقادم تا وەها بێ، تالیبی بوتخانە نیم\n\n\nماوەتۆ ئەمجارە ئەو بۆ من بە شێوەی ئاشتی\nتا نەجاتی دەن لە خۆف و غایلە و ئەندۆه و بیم\n\n\nکاری من تەقوا و تەسبیحاتە هەر شەو تا سەحەر\nفیکری من تا وایە کەی مایل بە شەوگەردی و دزیم\n\n\nئێستە من زامن کە ئەو نەیبێ خەیاڵات تا ئەبەد\nمن لەمەولاوە کەفیلی حەزرەتی ئالی عەلیم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "وەک ڕوودی بەری دووڕووەیە چەشمەیی چاوم", "poem_description": "", "poem_text": "وەک ڕوودی بەری دووڕووەیە چەشمەیی چاوم\nوەک سۆزی دڵی شێخە، کزەی جەرگی بڕاوم\n\n\nمەشهووری هەموو عالەم و ئافاقە کە وا من\nسەودازەدەیی عیشوەیی تورکانی ڕەزاوم\n\n\nتورکێ کە بە زۆری نەزەر و ناز و گرێشمە\nبردوویە قەتاری خیرەدی یەغمە کراوم\n\n\nئاهوو ڕەوشێ، غەمزە فرۆشێ، بە نەزاکەت\nپرسی لە عەقیدە و ڕەوش و مەزهەب و ناوم\n\n\nپێم وت: کە لە زومرەی خەدەمی عاشقی ڕووتم\nبۆ میهری ڕوخت، مایل و موحتاجی هەتاوم\n\n\nموحتاجی دەرم، تالبی دینار و درەم نیم\nغەمبار و برینداری دڵی تازە بڕاوم\n\n\nناری لە دەری حەزرەتی مەحموودە تەمەننای\nدەرمانی عیلاجی دڵەکەی تازە دزاوم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چ حوسنێ هەس ئەمن خزمەت بەسەر کەم", "poem_description": "", "poem_text": "چ حوسنێ هەس، ئەمن خزمەت بەسەر کەم\nلە ماچی دەس، ئەبێ سەرفی نەزەر کەم\n\n\nوەها چاکە لە میعراجی وەفادا\nلە ڕووتانا بە لەب شەققولقەمەر کەم\n\n\nئەسەف ئەمڕۆ کە میری پڕ مەلالم\nلە دنیادا بە تەنیا بێ حەڵاڵم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەر دوو غەزەلی تاهیر و عیززەت کە لەبەر کەم", "poem_description": "", "poem_text": "هەر دوو غەزەلی تاهیر و عیززەت کە لەبەر کەم\nشایستەیە گەر ئەفسەری عوسمانی لەسەر کەم\n\n\nگەر شەهدی خەیاڵاتی دەمێ بێتە نەزارەت\nلایق ئەوەیە، تەرکی مەی و شیر و شەکەر کەم\n\n\nگەرچی لە وڵاتی عەجەما ساکینم ئەمما\nبڕوا مەکە من قەت بە عەلی سەببی عومەر کەم\n\n\nشەرمەندە و ڕووزەرد و سەرئەفگەندەیی دەرگام\nمەنعم مەکە لەو قیبلە، ئەگەر سەرفی نەزەر کەم\n\n\nبێ گەردش و ئاشووبی زەمانە بە حەقیقەت\nمومکین نەبوو، تەرکی ئەدەب و نەقسی هونەر کەم\n\n\nئەمما کە ڕەقیبم بە هەموو لەحزە فەلەک بێ\nمەعلوومە دەبێ دڵ لە غەما سەرفی زەرەر کەم\n\n\nتەخسیری من و لەشکری بەخشایشی تەبعت\nشەڕیانە وەلێ مەسڵەحەتم وایە حەزەر کەم\n\n\nغوفڕانی وەکوو بایە، وەکوو گیایە گوناهم\nچۆن نوختە موقابیل بە ئەسەد گورگی لەجەر کەم\n\n\nبێ عەقڵییە بۆ من لە نەزەر عەسکەری ڕووتا\nباسی غەلەبە و کەشمەکەشی فەوجی قەجەر کەم\n\n\nبەهبەه چ نەویدێکە ئەگەر بێت و بڵێ من\nئیحسانە لە تەخسیری، بە دڵ سەرفی نەزەر کەم\n\n\nناری کە دڵی تاهیرە وەک جامی سکەندەر\nحوسنی نییە دڵ هەمدەمی ئەنواعی خەتەر کەم"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەو کە وا تاقە بە شێوەی پێکەنین", "poem_description": "", "poem_text": "ئەو کە وا تاقە بە شێوەی پێکەنین\nوەردەگێڕێ پیری سەد ساڵە لە دین\n\n\nتازە سەییادە لە چینۆ هاتووە\nعیدی قوربانە، بە قوربانی دەبین\n\n\nئاهوویەکی وەحشە، دڵ وەحشی دەکا\nئەی دڵ ئاگا بە، بە وەحشی دەرنەچین\n\n\nحەسرەتی زەردیی شەمامەی باخەڵی\nعەیشی سوورم پێ دەکا هەر دەم بە شین\n\n\nناری ئەمڕۆ عاجز و ئاشوفتەیە\nجەرگی سووتاوە بە هیجری نازەنین"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی شەهەنشاهی شکۆهی عیززەتی ڕوویی زەمین", "poem_description": "مەدح و ستایشی پێغەمبەر", "poem_text": "ئەی شەهەنشاهی شکۆهی عیززەتی ڕوویی زەمین\nگەوهەری تاجی ڕیسالەت، شەمسی بورجی مورسەلین\nزینەتی نووری نبووەت، تاجداری موڵکی دین\nمەتلەعی سوبحی سەعادەت، مەزهەری سیدق و یەقین\nئەی سوپاسالاری فەوجی ئەنبیا و موڕسەلین\n\n\nئەی شەوی ئەسرا مەلەک خوڕڕەم لە بۆ ئاهەنگی تۆ\nعەرش و کورسی بوو بە تەخت و مەسنەدی ئەوڕەنگی تۆ\nگوڵشەنی جەننەت خەجاڵەت ما لە جیلوەی ڕەنگی تۆ\nبۆ نەوازش زاتی حەق هەم سوحبەت و هەم دەنگی تۆ\nشاهیدی تەعزیمی تۆ بوو، شاتری روح الأمین\n\n\nپڕتەوی بەدری جەماڵت، شەمعی جەمعی ئەنبیا\nزینەتی حوسنی کەماڵت سۆزی شەوقی ئەولیا\nگەردی نەعلەینت بەڵێ ڕەونەق شکێنی تووتیا\nمیشکی تۆزی دامەنت عەتری دەماغی ئەتقیا\nیەعنی بۆ تەئسیری بینش عەینی سورمەی خاکبین\n\n\nمن گەدا و بێ نەوا، تۆش خاوەنی گەنج و کەریم\nمن نەخۆش و بێ دەوا، هەر تۆی دەوا بەخش و حەکیم\nچی لە هەنگامی جەزا کەم، بێ هەوا خواه و نەدیم\nڕوو لە کوێ کەم غەیری تۆ، ئەی شافعی زومرەی ئەسیم\nمن گوناهبار و خەجاڵەت، تۆ شفیع المذنبین\n\n\nبا بکەم شیوەن لە داخی باخی عومری بێ سەمەر\nدەستەئەژنۆ دابنیشم وەک هەتیوی بێ پدەر\nبا بە ئەشکی دیدە تەڕ کەم خاک و خۆڵی ڕاگوزەر\nخۆ لە قوڕ بگرم بە جارێ هەر لە پێ تا تەوقی سەر\nبەڵکی لوتفی شاهی لەولاک بێ نەجاتم دا لە شین\n\n\nشەرمەزار و سەرفگەندە و غافڵ و دێوانە خۆم\nبێ شوعاعی مەعریفەت، بێ نوور و بێ پەروانە خۆم\nئەی بە ڕیسوایی لە کووچەی شاردا ئەفسانە خۆم\nموستەحەققی تیر و تانەی ئاشنا و بێگانە خۆم\nواجیبی ڕەحمم بە سێ یا رحمتً للعالَمین\n\n\nبوردەباری دەستی نەفسی کافری ئەممارە خۆم\nبێ زەخیرە و زادی ڕێگەی ئاخیرەت بێچارە خۆم\nڕووت و قووتی مەحشەر و بێ سایە و ئاوارە خۆم\nدەستە پاچە و ڕوو سیاه و عاجز و بێکارە خۆم\nبێ بە فریادم لەوێدا یا دلیل المجرمین! \n\n\nمن کە مەشهوورم بە مەحکووم و موتیعی نەفسی شووم\nکەی بە ئوممێد و خەیاڵی ئیعتیبار و ئابڕووم\nقەت لە خەرمانی ئیتاعەت یەک قەدەم پێشۆ نەچووم\nئێستە من قانع بە خۆشەی ئایەتی لاتقنطوام\nمەزرەعەی عەفوی خودا نابێ ببێ بێ خۆشەچین\n\n\nبێ نەسیبی کەعبەتوڵڵا و تەوافی خاکی خۆم\nدوور و بێ بەهرەی مەدینەی خاکی عەنبەرناکی خۆم\nئەی ئەسەف مەحروومی زومرەی حەزرەتی لەولاکی خۆم\nحەسرەتا مەحروومی شەهدی زیارەتی شەبباکی خۆم\nبۆ نەڕێژم ئەشکی ئاڵ و ئاوی گەرم و ئاتەشین؟ \n\n\nگەر سەگی دوای فەوجی خاسانی خوایی کەوتووە\nیانی دەرباری دەری ئەسحابی کەهفی گرتووە\nئەو لە جەننەتدا موقیم و من لە دۆزەخدا بووە\nئەی حەبیبی خالیقی عالەم تەرەححوم تا زووە\nئەو سەگی ئەسحابی کەهف و من سەگێکی تابیعین! \n\n\nناریا ئامادە بە نزدیکە هەنگامی سەفەر\nمەنزڵت دوور و درێژ و چۆڵە ڕێگەت پڕ خەتەر\nتا بەکەی غەفڵەت نشینی خاکی، ئەی خاکت بەسەر\nڕوو لە ڕەوزەی موستەفا کە بێژە یا خیر البشر\nنیمە توێشەی ڕێگەجوز ئیخلاسی ئالی تاهیرین"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "باڵی هوما سێبەری زوڵفی پەرێشانی ژن", "poem_description": "", "poem_text": "باڵی هوما، سێبەری زوڵفی پەرێشانی ژن\nنافەیی میشکی خەتا: پەرچەمی ئەفشانی ژن\n\n\nکەعبەیی ئەربابی دین، قیبلەیی خەڵوەت نشین\nشەمعی شەریعەت کوژێن، ڕوومەتی ڕەخشانی ژن\n\n\nبایسی توولی حەیات، عیللەتی فەوت و مەمات\nخەندە بە ڕووی نازەوە، ڕوومەتی ڕەخشانی ژن\n\n\nباغی دڵ و کانی دڵ: گوڵشەنی ڕوخسارییە\nگەنجی فەرەح بەخشی دڵ، لەعلی بەدەخشانی ژن\n\n\nئایەتی میهر و وەفا، سوورەتی سیدق و سەفا\nمەرهەمی دەرد و جەفا، غونچەیی خەندانی ژن\n\n\nمەرکەزی عەیش و نەشات، زەمزەمی عالی سیفات\nچەشمەیی ئاوی حەیات، چاهی زەنەخدانی ژن\n\n\nمەئمەنی ئەمن و ئەمان، مەلجەئی شێری ژیان\nچەتری سەری عاریفان، سێبەری دەربانی ژن\n\n\nئەم غەزەلی نارییە عیللەتی ناچارییە\nترسە لە بێ نانی و مەخسەرە پێدانی ژن"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە غەمزەی چاوی مەخمووری سیاهی مەستی مەی کردین", "poem_description": "ئەم غەزەلە وا باوە «ناری و تایەر بەگ» پێکەوە دایانناوە", "poem_text": "بە غەمزەی چاوی مەخمووری سیاهی مەستی مەی کردین\nبە ماچی لێوی موستەغنی لە ئەنواعی مەزەی کردین\n\n\nترازا بەندی سوخمەی ئاڵی گوڵناری بە ئاهی من\nکە چی دەستی لە سەر دانا، لە سەیری باغی بەی کردین\n\n\nبە هەوری پەرچەم و ئەبرۆ، ڕوخ و زوڵفی کە داپۆشی\nلە شەوقی ڕوئیەتی بەدری هیلالی یەک شەوەی کردین\n\n\nئەگەرچی کوشتنی خۆ قابیض الأرواحە موژگانی\nبە قانوونی مەسیحایی لە خەندەی لێوی حەی کردین\n\n\nعیلاجی دەردی دڵ ناری لە تاهیر بەگ تەمەننا کە\nبڵێ: ئەمڕۆ گوڵەندامێ بە تیرێ جەرگی پەی کردین\n\n\nبە خەمزەی چاوی مەخمووری سیاهی، مەستی مەی کردین\nبە ماچی لێوی موستەغنی لە ئەنواعی مەزەی کردین\n\nترازا بەندی سوخمەی ئاڵی گوڵناری بە ئاهی من\nکە چی دەستی لە سەر دانا، لە سەیری باخی بەی کردین\n\nبە هەوری پەرچەم و زولفی، ڕوخ و ئەبرۆی کە داپۆشی\nلە شەوقی ڕوئیەتی بەدر و هیلالی یەک شەوەی کردین\n\nئەگەرچی کوشتنی خۆ قابِض الأرواحی موژگانی\nبە قانوونی مەسیحایی، بە خەندەی لێوی حەی کردین\n\nعیلاجی دەدری دڵ «ناری» لە تاهیر بەگ تەمەننا کە\nبڵێ ئەمرۆ گوڵئەندامێ، بە تیرێ جەرگی پەی کردین\n\n«تاهیر بەگی جاف»"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەی زومرەی خاریجە ڕۆحم بە فیداتان", "poem_description": "١٩٣٥ - دەربارەی کچێکی ئەرمەنییە کە بۆ کوڕێک موسڵمان بووە", "poem_text": "هەی زومرەی خاریجە ڕۆحم بە فیداتان\nبۆ غیرەت و بۆ هیممەت و بۆ عەهد و وەفاتان\n\n\nبێ فائیدەیە لافی عەجەم بۆ چی کە ئێوە\nکاری سەری سەد نێزە ئەکا، زەخمی نیگاتان\n\n\nگەر لەشکری ئینگلیزە، وەگەر فەوجی فەرەنگە\nساحیب زەفەرن، سەد قەل و بەردێکە لە لاتان\n\n\nئیمامی عەلی، یاوەری ئەم فەوجە غەریبە\nسەرهەنگە عومەر، حەزرەتە سەرتیپی سوپاتان\n\n\nدەک من بە فیدای، یاوەر و سەرعەسکەری وابم\nقوربانی سەر و گەردنی سالاری وفاتان\n\n\nسستی مەکەن ئەی مەجمەعی ئەسحابی هیدایەت\nیاڕەب لە منی خەستە کەوێ تیری قەزاتان\n\n\nپەردەدڕی هەر دوژمنە، خۆ هەیبەتی ئێوە\nتیغی هونەری خەنجەری خوێنڕێژی جەفاتان\n\n\nجەللادی سەری ئەرمەنی ئێوەن بە ئیشارەت\nگەردن شکەنی --- بای چاکی کەواتان\n\n\nچون ئەو کچە زۆر تالیبە بۆ دینی محەممەد\nدەس هەڵ مەگرن ئێوە بن و زاتی خواتان\n\n\nکاری چییە وا بێ هونەری بەهجەت ئەفەندی\nشابەندەری کۆنە قەرەچی، تف لە حەیاتان\n\n\nعەیبی نییە وا تەجرەبە کەن، خێرە بە دینم\nئەووەڵ بەسەر ئاور، دووە شمشێری قەزاتان\n\n\nمومکین نییە تەعریفی وەفاتان بە حیکایەت\nخاریجە لە تەحریری قەڵەم، وەسف و سەناتان\n\n\nهەرچەندە بە جیسمانی ئەمن غایبم ئەمما\nبەخوا دڵەکەم سابیتە هەر لەحزە لەلاتان\n\n\nخاڵین لە خەلەل، هەر یەکە مومتاز و ڕەشیدن\nئەهلی عولەما و حاجی و ئەسحابی گەداتان\n\n\nشێری زەفەری دەوڵەتی ئەربابی نەجاتن\nدانەی گوهەری ڕۆمن و ئێرانە بەهاتان"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە شیرینی جوابت دەفعی ڕووتاڵی لە سەرما بوو", "poem_description": "", "poem_text": "بە شیرینی جوابت دەفعی ڕووتاڵی لە سەرما بوو\nلە وەعدەی سڕیا، گەرمی جوابی کاغەزم چا بوو\n\n\nنەما یەکسەر نەخۆشیم و بەسەر چوو میحنەت و شینم\nڕمووزی سرکە ئامێزت، تەبیبی دەفعی خەزرا بوو\n\n\nموبەددەل بوو بە گوڵ ڕەنگی جوانی، سوورەتی پیری\nنەسیمی خەتتی مشکینت، مەگەر نەفسی مەسیحا بوو\n\n\nئەیازم گەر لە دڵ دەرکەی، مەگەر ئەفسانە ڕازم من\nشکۆهی شاهی غەزنەینە، بە حیکمەت جیلوەئارا بوو\n\n\nلە بۆ ئەربابی شەوکەت لازمە زیبی هەواخواهی\nڕەواجی حوسنی یووسف، شۆڕشی عەشقی زولەیخا بوو\n\n\nموجەڕڕەد حوسنی شیرین، جەزبی موڵک و دین و دڵ بوو خۆ\nزەهیری میهری خەسرەو، زەمزەمەی سازی نەکیسا بوو\n\n\nچ بەحسی وەسفی تەییارە و تفەنگ و تۆپی ئینگلیزە\nبەبێ مەیلی عەرەب، تەسخیری بەسرە و شاری بەغدا بوو\n\n\nلە وێرانیی قەڵا مەڕوانە، بڕوانە زەمانی زوو\nدەمێ پایتەخت عەجەم شاه و گەهێ لوتفعەلی شا بوو\n\n\nبە تەحویلاتی بێ قانونی ئەم گەردوونە فەرتووتە\nزەمانێ مەنزڵی ڕۆمی، دەمێ جێی عەیشی تەرسا بوو\n\n\nبە گوم بوونی نگینی بوو، نەما حوکمی سولەیمانی\nقەباحەت کەی لەسەر سەخرەی لەعینی بێ سەروپا بوو\n\n\nکەلامم قەندە چی بکەم ناریا بێ مشتەری ماوە\nمەگەر بمرم بڵێی داخی گرانم شاعیرێ چا بوو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "حەقیقەت نووستنی ئەمشەو بەجێ بوو", "poem_description": "", "poem_text": "حەقیقەت نووستنی ئەمشەو بەجێ بوو\nکە لێفە و دۆشەکم سمتی خەجێ بوو\n\n\nخەجاڵەت بێ خەجێ شووی پێ نەکردی\nئەوەند پاڕایتەوە ڕووی تێ نەکردی\n\n\nئەوا کردم ئەتۆش بەیتولخەلا بووی\nنەهات و دەفعەیە گووی تێ نەکردی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "خەمیی پشتی بەنی ئادەم بە باری ژن نەبوو چی بوو", "poem_description": "", "poem_text": "خەمیی پشتی بەنی ئادەم، بە باری ژن نەبوو چی بوو؟ \nئەساسی غوربەتی ئادەم، بە باری ژن نەبوو چی بوو؟ \n\n\nئەگەر هارووت و مارووتن، لە چاهی زیللەتا جووتن\nبە فیتنەی چاوی مەستی پڕ خوماری ژن نەبوو چی بوو؟ \n\n\nئەگەر قابیل بە قاتڵ بوو، لە حەق بێ مەیل و غافڵ بوو\nسەبەب گوڵزاری ڕوخساری عوزاری ژن نەبوو چی بوو؟ \n\n\nلە کێوی بێستوونی میحنەتا، فەرهادی بێ مەئوا\nپەرێشان و پەشێو و داغداری ژن نەبوو چی بوو؟ \n\n\nنەمامی کەوکەبەی شیرین لە وەختی میهری فرزەندی\nلەسەر باغی گوڵی بۆس و کەناری ژن نەبوو چی بوو؟ \n\n\nئەگەر بێژەن موقەیید بوو لە چاهی شاهی تورکانا\nبە حەلقەی داوی زوڵفی خار و ماری ژن نەبوو چی بوو؟ \n\n\nئەگەر مەجنوونە، شەیدایە، بە شێتی وێڵی سەحرایە، \nبە دڵ ڕەنجوور و بێ سەبر و قەراری ژن نەبوو چی بوو؟ \n\n\nلە زیندانی جەفادا، بێ سەفا ما، ماهی کەنعانی\nبە مەکر و داوی تەزویری بەکاری ژن نەبوو چی بوو؟ \n\n\nمەلا وەک تاقمی شێخ و بەگی داماو و بێچارە! \nسەرئەفگەندەی چەپۆک و دەردەداری ژن نەبوو چی بوو؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چاوەکەم کەی بێ زەمانێ زوو بە زوو", "poem_description": "بۆ حاجی مەلا عەزیزی بالیکەدەری", "poem_text": "چاوەکەم کەی بێ زەمانێ زوو بە زوو\nدابنیشین بێ غەمی دڵ، دوو بە دوو\n\n\nدەفتەری ڕازی گلەی ڕۆژی فیراق\nبێتە مەیدانی بەیانۆ، موو بە موو\n\n\nچەندە خۆشە بۆ من و تۆ پێکەوە\nوەک گوڵ و بولبول، بە شێوەی ڕوو بە ڕوو\n\n\nوا بە تۆ موشتاقە چاوم، هەر وەکوو\nگوڵ بە ئاو و لێو بە چایی و کچ بە شوو\n\n\nگەر دەپرسی چۆنە ئەحواڵم! عەزیز\nدوور لە تۆ باوی نەما، وەزعی بە ڕوو\n\n\nمووی سپیم پێ خۆشە، چونکە قەت نەبوو\nهەمدەمی ساحیب وەفا، غەیری پەموو\n\n\nناکوژێتۆ ئاگری دووریی بە شین\nموشکیلە بکوژێتەوە، ئاور بە فوو\n\n\nبۆ دڵی تۆ، چاوی من! دەرحەق بە من\nبوو بە بەردی سەخت و بەرداشی کەتوو؟ \n\n\nوا لەبەر قیژەی قژاکەی بێ ئەدەب\nمەخفییە ئەهلی ئەدەب وەک کوننەبوو\n\n\nغەم لە دڵما بۆ نەمانی زیکری حەق\nبێ زیارەت بوو بە شێخی سەرگەلوو\n\n\nبۆ ژنی دنیا کە نیکاحم بڕی\nبوو بە شاهید نەگبەت و غەم پێخەسوو\n\n\nوەعزی من بۆ ئەهل و میللەت چاوەکەم\nپووچ و بێ تەئسیرە وەک تەڵقینی جوو\n\n\nوا لە قەیدی میحنەتا ماوم زەلیل\nموددەعی من ڕوو بە ڕوو، سینەی هەنوو\n\n\nکەعبە کەچ نابێ لە گوڵزاری سەفا\nگەر کەرەم کەی تۆ بە ناری یەک دەسوو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "کاکە چاکەت بێ درۆ ئەمجارە چایێ چا نەبوو", "poem_description": "", "poem_text": "کاکە چاکەت بێ درۆ، ئەمجارە چایێ چا نەبوو\nتامی کتری یا ئەبوومیزانی حەتتا لا نەبوو\n\n\nناوی چایی بوو، لە تام و عەتر و لەززەت بێبەری\nلایقی دەم کردنی بۆ شێخ و بۆ ئاغا نەبوو\n\n\nیا ئەمن زەوقم نەماوە، یا ئەتۆ عەهد و وەفا\nیا مەلا قەدری لە لای تاجر، وەکوو کوێخا نەبوو\n\n\nموختەسەر خۆشە قسە، لەم حەرفە قەت عاجز مەبە\nنەگبەتی بوو کەوتە ماڵم، ماڵی پێ ئاوا نەبوو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەتا سایەی بە هەمسایەی هوما بوو", "poem_description": "", "poem_text": "هەتا سایەی بە هەمسایەی هوما بوو\nهوما وەک سێبەری بێ سایە مابوو\n\n\nوتم زەخمی موژەی دەرمانی مەرگە\nکە چی فەرموویە دەردی بێ دەوا بوو\n\n\nمەگەر عومرم لە بۆ وەسڵی بە بادەم\nکە شانەی پەرچەمی بادی سەبا بوو\n\n\nبە گریەم پێکەنی و دڵ کەوتە خەندە\nکە یەعنی عوقدەیی موشکیل گوشا بوو\n\n\nترازووی زوڵفی ڕۆژ و حوسنی کێشا\nتەفاوت هەر لە ئەرزۆ تا سەما بوو\n\n\nخەتی توڕڕەی شکستەی بۆیە حەل بوو\nلە شەودا کوڵمی بێ شەم شەوچرا بوو\n\n\nنەما مەیلی بە چا ساقی لەمێدا\nشەکەرخەندە بە ڕەنگی مەی کە چا بوو\n\n\nئەگەر کەوسەر لە عاشق مەنعە بۆ چی\nخەمی زوڵفی کەمەندی ئەولیا بوو؟ ! \n\n\nکە تەوقی غەم ئەزەل تەقسیم کرا دیم\nئەوی تەوقی لە ملدا بوو مەلا بوو! \n\n\nلە گەنج و دەوڵەتی نەزم و غەزەلدا\nوەکوو نالی غەنی، ناری گەدا بوو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەرچەندە بەعیدم لە درۆ و لابە بە عیدم", "poem_description": "بۆ حەمەسەعید بەگی سەلیم بەگی جاف", "poem_text": "هەرچەندە بەعیدم لە درۆ و لابە بە عیدم\nبێ شوبهە بە دڵ مایل و موشتاقی سەعیدم\n\n\nقیبلەیی دڵ بە عەلی سوورەتی بابا عەلییە\nکە لە جوملەی سەمەری باغی لەتیفی وەلییە\n\n\nگەرچی تەقسیری نەهاتن کاری بەندی قاچمە\nدەم بە دەم داوێنی پاکت، پاکی جێگەی ماچمە\n\n\nدوور لە تۆ، ساعەت بە ساعەت، وەک نەخۆشی بێ تەبیب\nچاوەڕێی ئاوازی دەنگی خاکەناز و پاچمە\n\n\nهەر لە خاکی ڕووسەوە تا ڕۆم و بولغار و حەبەش\nکەس نییە ڕازی بە تەقسیمی، ئەزەل بێ یا بە بەش"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی لەعلی لەبی یار عەقیقی یەمەنی تۆ", "poem_description": "", "poem_text": "ئەی لەعلی لەبی یار، عەقیقی یەمەنی تۆ\nیا غونچەیی نەشگوفتەیی باغ و چەمەنی تۆ\n\n\nبەم تەرزە عەتر بێزی دەکەی دیارە لە دڵدا\nئەی خاڵی سیامیشکی خەتا و خوتەنی تۆ\n\n\nشیشەی دڵەکەم کەن بە سەری تیری نیگاهت\nوا دیارە بە چاوا، بتی پەیمان شکەنی تۆ\n\n\nسبحانک لا حول و لا قوّة إلاّ\nباللّه چ شیرین و چ نازک بەدەنی تۆ\n\n\nتەئریخی خەیاڵی فەلەکولئەعزەمی وەجهت\nتەسویری گەلێ سەعبە بەبێ گۆی زەقەنی تۆ\n\n\nبێ زیارەتی قوببەی حَجَرُالأسوَدی خاڵت\nتامی چییە چای زەمزەم و گۆشەی دەهەنی تۆ\n\n\nچین چین لە سەری گەنجی ڕوخت حارسە ئەمڕۆ\nتەرسابەچەیی زوڵفی شکەن دەر شکەنی تۆ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "تا کەی بە ستەم مایلی ئەی چەرخی جەفاجۆ", "poem_description": "", "poem_text": "تا کەی بە ستەم مایلی ئەی چەرخی جەفاجۆ\nتا کەی لە غەمت زاری و فەریاد و خودا ڕۆ\n\n\nتا کەی ڕەوشی کەچ ڕەوی و فیتنە فرۆشی! \nبۆ نەهبی فەرەح، دەورە و جەولانی تەکاپۆ؟ \n\n\nبۆ نیتە لەگەڵ ئەهلی خیرەد میهر و وەفا تۆ؟ \nبۆ ئەهلی شەرەف عاجز و بێزارە لەدەس تۆ؟ \n\n\nبۆ خەسمی لەبۆ ساحیبی عیرفان و سەداقەت؟ \nبۆ یاری لەگەڵ تاقمی بەدتینەت و بەدگۆ؟ \n\n\nبۆ ئالی عەلی پارە بووە جەرگی لە داخت؟ \nوەک جەرگی عیراقی بە دەمی تیری هولاکۆ\n\n\nمیهرت کە نییە، زەحمەتی بێ غایە لە سەرچی\nلوتفت کە نییە، میحنەت و ئازار و ئەلەم بۆ؟ \n\n\nکۆلارە چ حوسنی هەیە مەشغووڵە بە سەیران\nعەنقا چ گوناهی هەیە مەحبووسە بە قافۆ؟ \n\n\nبۆ زاغی سیەهچەردە، نەزەربازە لە باغا\nبۆ بازی سپی وێڵی بیابانە بە داخۆ\n\n\nئەی خوو کەچ و کەچ باز و کەچ ئەندێش و عەمەل کەچ\nدانێ نەفەسێ یەک قەدەمی چاکە بە ڕاسۆ\n\n\nدەک تەخت و ئەساست بە دەمێ زێر و زەبەر بێ\nوەک نیتە دەمێ گەردش و ڕەفتاری لەسەرخۆ\n\n\nناری لە فیراقی ڕوخی مەنزووری عیراقی\nغەرقی عەرەقی ئاهە بەدەم میحنەت و شینۆ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "جەژنە لە هەموو لا بە یەقین یارییە ئیمڕۆ", "poem_description": "", "poem_text": "جەژنە لە هەموو لا بە یەقین یارییە ئیمڕۆ\nڕۆژی تەرەب و عیشرەت و بێدارییە ئیمڕۆ\n\n\nجێگەی فەرەح و شادی و ئازادییە بێ شک\nوەعدی کەرەم و مەرحەمەتی بارییە ئیمڕۆ\n\n\nپابەندی ئەلەم، هەمدەمی غەم، یاوەری میحنەت\nهەمرازی جەفا، دوور لە سەفا، نارییە ئیمڕۆ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "شەشدەری لێ بەستووم وەک جەردەیی یوونان درۆ", "poem_description": "", "poem_text": "شەشدەری لێ بەستووم وەک جەردەیی یوونان درۆ\nتا نەگا دەستم بە ڕۆمی عەفوی بێ پایانی تۆ\n\n\nڕووسی بێ شەرتی کە وا گرتوویە موڵکی دڵ نەما\nبۆ لەبی سالاری ئەفکارم مەجالی گفتوگۆ\n\n\nکەی دەبێ عاجز لە سەقری خەسرەوی ساحیب شکار\nگەر خیلافێ ڕوو بدا جارێ لە بازی دەستەمۆ\n\n\nنوکتەیی باریک و مەعلوومە لە بازیگاهی شا\nباعیسی ماتی و زەبوونی باز و توغیانی هەڵۆ\n\n\nداری بەد عەهدی دەزانم خاری سەردی بادیە\nبێ لەبی عیشرەت لە مەی سۆزش لە نەی دێ جۆ بە جۆ\n\n\nبێ هوجوومی سەیلی عەفوت دەفتەری عەهدی وەفام\nکەی بە سەد زوڵمەت سیاهی دێتە پاکی و شستوشۆ؟ \n\n\nقەت لەگەڵ عولوی مەقاما، عاجزی تا سەر نییە\nعاسمان، بارشتی گاهێ، تەرزەیە و جارێ گەزۆ\n\n\nمەتڵەبێکی حیکمەت و بێ نوکتەیی ساحیب گوناه\nبێنە سەر بابی شەفاعەت بێ وەسیلە، خۆ بە خۆ\n\n\nناری گەر گەردی غەم ئەمڕۆ لە دڵ تاهیر نەکەی\nوەک برینی کۆنە زامی سەختی میحنەت دێتە سۆ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "لە من کانی تەڵا مەخفی بوو دێمۆ", "poem_description": "", "poem_text": "لە من کانی تەڵا مەخفی بوو، دێمۆ\nلەمەولا حەیفە دڵ بەستن بە سیمۆ\n\n\nوجوودم وەک گوڵی پەژموردە وا بوو\nنەسیمی لوتفی تۆ هات و گەشیمۆ! \n\n\nلەبۆ تەشریفی یادی تۆ لە بەینا\nهەچی خارێ لە ڕێدا بوو چنیمۆ\n\n\nلە دوورۆ بۆی شەمیمی کاغەزت هات\nبە تەرزی گوڵ، بە دەم بادی نەسیمۆ\n\n\nبە ڕەسمی «ئەلف و دال و بێ» وەرم گرت\nچ وەرگرتن: بە «میم و ئەلف و چیم»ۆ\n\n\nگرفتارم حەقیقەت لەم مەقامە\nوەکوو گەوهەر بە دەس شەخسی لەئیمۆ\n\n\nلەلای ناری هەچی خەرمانی غەم بوو\nبە مەجمووعی ڕەقیباندا بەشیمۆ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "کە جێ جیلوەی ڕوخی والایە ئیمڕۆ", "poem_description": "", "poem_text": "کە جێ جیلوەی ڕوخی والایە ئیمڕۆ\nسولەیمانی ئەڵێن ئاوایە ئیمڕۆ\n\n\nحیجاز ئاسا لە سەفحەی خاکی ڕۆما\nحەقیقەت شاری بێ هەمتایە ئیمڕۆ\n\n\nلە سایەی تۆیە وا ڕەونەق شکێنی\nشکۆهی بەسرە و بەغدایە ئیمڕۆ\n\n\nلە نێو فنجانی دڵدا خوێنی جەرگم\nوەکوو قاوەی یەمەن ئاسایە ئیمڕۆ\n\n\nئەگەر جۆیایی ئەحواڵی عەجەم بێ\nسەراپا شۆڕش و غەوغایە ئیمڕۆ\n\n\nلە هەر جێگە مەقام و داستانێ\nلەتیفی عەکسی ئەحمەدشایە ئیمڕۆ\n\n\nمەشایەخ گەر ڕەواجی دا بە سالار\nلەسەر شا ئەهلی دڵ بەرپایە ئیمڕۆ\n\n\nنەفەرمووی بێ هونەر ئاخر بە تۆ چی؟ \nمەلا بۆ کۆمەکی ئازایە ئیمڕۆ\n\n\nلە دنیادا هەتا ناری بمێنێ\nبە دەست و دڵ لە لایان شایە ئیمڕۆ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بۆ غەزەل ئیمڕۆ بە من چاوم بە ناحەق گەڕ دەکەی", "poem_description": "بۆ ئەحمەد ئەفەندی", "poem_text": "بۆ غەزەل ئیمڕۆ بە من چاوم بە ناحەق گەڕ دەکەی؟ \nمن بە گزگل ئیحتیاج و تۆ بە لیمۆ شەڕ دەکەی! \n\n\nمن لە بێلوودا بە بێ ئاو و بەبێ بوڕ کەوتووم\nتۆ لە بەغدادا هەمیشە سەیری بەحر و بەڕ دەکەی\n\n\nهەمدەمی بازی تەواری بووی لەبۆ سەیر و سەفا\nڕاوەکەو بۆ چی عەزیزی من بە واشەی گەڕ دەکەی؟ \n\n\nدڵ لە غەمدا وشکە هەر وەک پووشی وشکی شارەزوور\nتۆ لە من تەکلیفی شیعری شۆخ و تازە و تەڕ دەکەی\n\n\nمشتەری چونکە نەماوە بۆ مەتاعی نەزمی من\nچۆڵە بازاڕی خەیاڵی ناری گەر باوەڕ دەکەی!"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە ئاه و ناڵە مەشغووڵم لە نەغمەی ساز و تارم چی", "poem_description": "ئەم شیعرەی بۆ شێخ مەحموودی حەفیدزادە ناردووە لە ١٩٣١ تا ١٩٣٣ لە ناسریە دەستبەسەر بووە", "poem_text": "بە ئاه و ناڵە مەشغووڵم لە نەغمەی ساز و تارم چی\nئەسیری میحنەت و دەردم لە سەیری نەوبەهارم چی\n\n\nلەگەڵ خاری غەما جووتم، لە عەیشی گوڵشەن ئازادم\nنەخۆشی دەردی هیجرانم، لە خۆشیی لالەزارم چی\n\n\nلە پایەی گردی سەیوانی فیراقت بێ نەوا ماوم\nلە ناز و نیعمەت و گەنج و مەتاعی ئەهلی شارم چی\n\n\nمەحەللەی گۆیژەی شەوقم سەراسەر پاکی وێرانە\nلە کەیف و سوحبەت و سەیران و چەشمەی سەرچنارم چی\n\n\nبەبێ تۆزی ڕیکابی تۆ، کە چەتری خەسرەوی سەر بوو\nلە تەختی مەسنەدی دارا و تاجی شەهریارم چی! \n\n\nبەبێ سایەی وجودی تۆ، کە سەرمایەی حەیاتم بوو\nلە سایە و سێبەری شمشاد و سەروی جۆیبارم چی! \n\n\nبەبێ شەمعی جەمالی تۆ کە پەروانەی دڵی من بوو\nلە شوعلە و شەعشەعەی بەنزین و مەه خورشید و نارم چی\n\n\nهەتا چۆڵی بیابانی فیراقت ماڵ و مەئوامە\nلە سەیری قەسری شیرین و لە ئەیوان و تەلارم چی\n\n\nموریدی میحنەت و دەردم، غەمی تۆ پیر و مەولامە\nلە مرقەی سۆفی و هاوار و جەزبەی تۆبەکارم چی! \n\n\nلە لەوحی سینەما، تا قامەتی ئەلفت خەیاڵم بێ\nلە «فێ و ڕێ و شین»ی مەنزڵی بێ یار و تارم چی\n\n\nتەبیبم غەم، جەفا هەمدەم، ئەلەم هەم قووتە هەم مەرهەم\nخەریکی شیوەنم دەم دەم، لە ڕەنج و غەم گوسارم چی\n\n\nکە بۆ من دەردی دووریی ئافەتی ڕۆح و سەر و ماڵە\nلە شۆر و لۆمە و فیتنەی زەمانە و ڕۆژگارم چی! \n\n\nبە پیری دڵ شکستی تەکیەگاهی چۆڵی «پیران»م\nلە زیکری پیری هەورامان و بەحسی شالیارم چی! \n\n\nکە من غەرقی زرێباری غەمی تۆ بم لە بێلوودا\nلە ناڵە و شیوەن و دەرد و غەمی ئەغیار و یارم چی! \n\n\nمەدینەی ناسریەی دڵ بە یادی تۆ کە ئاوایە\nلە مەعموورەی عیراق و تورک و چین و قەندەهارم چی! \n\n\nوتی نەفسم! بە خزمەتچی قبووڵم کە، وتی: هەی دەی\nلە خزمەتچی سەگ و مەلعوون و پیس و نابەکارم چی! \n\n\nلەگەڵ بەد ئەسڵدا وەک ئەو، نەتیجەی ئولفەت و مەیلە\nکە وا بێ من لە مائیل بوونی مار و گورگە هارم چی! \n\n\nبڵێ ناری لە کونجی میحنەت و غەمدا هەتا ماوی\nبەبێ «بازی فەرەح» ئاخر لە سەیران و شکارم چی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "جەهلە ئیمڕۆ بۆ ئیقامەت ڕەغبەتی لادێیەتی", "poem_description": "", "poem_text": "جەهلە ئیمڕۆ بۆ ئیقامەت ڕەغبەتی لادێیەتی\nچونکە زانی عیلم و عیرفانە، لە شارا ڕێیەتی! \n\n\nعالمێ گەر دەرکەوێ سەد جاهیلی بێ مەعریفەت\nیا وەبەر تانەی ئەدا، یا فیکە و هێهێیەتی\n\n\nماڵی دڵ شێوێ لەبۆ خاسییەتی ئاوی حەیات\nئارەزووی ماچی دەم و تەقبیلی «لام و بێ»یەتی\n\n\nواقیعەن دنیا عەجەب شۆخێکی شەنگ و دولبەرە\nعالەمێ پابەندی عیشوە و «نوون و ئەلف و زێ»یەتی\n\n\nنارییە ئیمڕۆ لەژێر باری غەما هاوارییە\nدائیمەن هەر ئینتیزاری «میم و واو و تێ»یەتی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "حوججەتی موڵکی لەتیفی خەت و خاڵی ڕوویەتی", "poem_description": "", "poem_text": "حوججەتی موڵکی لەتیفی خەت و خاڵی ڕوویەتی\nنووری ئیسباتی لەتافەت نەقشی حەڵقەی موویەتی\n\n\nڕوومەتە یا چینییە، یا لەوحی مینا، یا سەدەف\nیا بە ئاهی سەردی عاشق ئاوە خۆ، بەستوویەتی\n\n\nپەرچەمی جەزبەی دڵی کردم لەبۆ شوعلەی ڕوخی\nڕهبەری ئاتەشپەرەستی، توڕڕەیی جادوویەتی\n\n\nسەیری خەندەی لێوەکەی بۆ دڵنەوازی چی دەکا\nشەڕفرۆشی گەرچی ڕەسمی نێرگسی بەدخوویەتی\n\n\nچاوی مەستی قابِضُ الأرواحە لێوی وەک مەسیح\nکوشتن و ئیحیا بە چاو و لێوی هەر ئەو، بوویەتی\n\n\nمەنعی قەد ناکەم لە خوێن خۆریی کە شێوەی چاوییە\nکوشتن و قەتڵی بە ناحەق کار و پیشەی زوویەتی\n\n\nنەشتەری غەمزەی لە جەرگم دا و بە گریەم پێکەنی\nغونچە پشکووتن بە شەونم، عادەتی پێشوویەتی\n\n\nدیجلەیی سەیلی سروشکم حەدد و پایانی نەما\nشاهیدی بێ غایەتی لیتە و قوڕی پێڵوویەتی\n\n\nقامەتی ناری بە کۆڵی میحنەتۆ وا خەم بووە\nتەختی پیشانی هەمیشە هەمدەمی زانوویەتی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "خاکی دەرگاکەت لەبۆ سەر هەر وەکوو ئەفسەر سەری", "poem_description": "ئەم غەزەلە لە «دەنگی گێتی تازە» ژمارە ٩٣٧ ساڵی ١٩٤٧ بڵاو کرایەوە", "poem_text": "خاکی دەرگاکەت لەبۆ سەر هەر وەکوو ئەفسەر سەری\nئەلفی باڵاکەت لە پێچ و خەم وەکوو عەرعەر عەری\n\n\nگوڵشەنی ڕوخساری تۆ، ڕەونەق شکێنی نەوبەهار\nئاوێنەی حوسنت لە ڕەنگ و ئافەتی سێبەر بەری\n\n\nوا لە حەسرەت چاوی مەستت دەستەوئەژنۆ کەوتوون\nئاهوویی ماچین و شۆخی چین و تورکی بەربەری\n\n\nشەو کە دەرکەوت و لە بۆ حەسرەت کەمێ ڕووی کردە مانگ\nمیسلی تۆو، زەڕڕاتی نووری نەییری ئەنوەر وەری\n\n\nزەمزەمەت حوسنی لە ئافاقا، کە وەک تەل تێپەڕی\nناو و ئاساری نەما، هەر وەک غەزالی پەرپەری\n\n\nخەیبەری دڵ بوو بە پەیکانی موژەی ژێر و زەبەر\nهەر وەکوو هەڵ کەندنی بێخ و بنی «حەیدەر» دەری\n\n\nچوو لە بۆ گوڵشەن، لە بۆ تەعزیمی حوسنی دەسبەجێ\nگوڵبەنی سەروی نیهالی باغی ئاغالەر لەری\n\n\nڕۆژی دیوانی ئەزەل قسمەت وەها جاری بووە\nسەهمی ئاغا بۆ بزورگی، قسمەتی نۆکەر کەری\n\n\nناریا تا کەی بە پیری فیکری بەیتی بێ سەمەر\nپیری و لافی جوانی؟ بێ نەوایی و قەشمەری؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "فەرەنگی تۆ بە حەق بۆ نابی ڕازی", "poem_description": "", "poem_text": "فەرەنگی تۆ بە حەق بۆ نابی ڕازی\nبە ئوجرەت گرتووە گا جووتی قازی\n\n\nبە زاتی حەق کە بێت و ڕۆژی نەورۆز\nبە کلکی خۆی نەکا، وەک توولە بازی\n\n\nبە زەربی چێو و شڵپەی شەق لە پاشت\nئەبیستی شۆر و ئاهەنگی حیجازی!"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "نەفەس سەمتوورە سینەم ساز و دڵ نەی", "poem_description": "", "poem_text": "نەفەس سەمتوورە، سینەم ساز و دڵ نەی\nحیکایەت خوانی دووریی تۆن پەیاپەی\n\n\nبە زیکری تۆ وەکوو سۆفی هەمیشە\nمەقاماتی فنا فی اللّه ئەکەم تەی\n\n\nچ شیرینە لەگەڵ شەهدی حزوورا\nلە تۆ خەندە و لە من ئاوازی ئۆخەی\n\n\nئەگەر سایەی سەری تۆ بێ بە تاجم\nچ موحتاجم بە تاج و ئەفسەری کەی\n\n\nغەزەل قەت نابڕێ هەرگیز بە باڵات\nدەزانم بۆ کەوا مایل بە تاقەی\n\n\nلە مەیخانەی خەیاڵی شەوقی تۆدا\nبە نەشئەی یادی تۆ دڵ مەستە بێ مەی\n\n\nلە عەکسی بادە ساقی وا لە مەیدا\nقەدەح فنجانە ئازا تێکە سا دەی\n\n\nلە وشکی وا نەمامی باغی نەزمم\nبە پووشی ڕیشی سۆفی بوو شکۆفەی\n\n\nبەسەر چوو دوور لە تۆ، باغی خەیاڵات\nنە بوونی ما، نە بۆنی ما، نە غونچەی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەتا غونچەی گوڵی دڵ بێ لە لالەی نەوبەهارم چی", "poem_description": "", "poem_text": "هەتا غونچەی گوڵی دڵ بێ لە لالەی نەوبەهارم چی\nلەگەڵ شمشادی باڵاکەی، لە سەروی جۆیبارم چی\n\n\nکە یاری دەس بدا بۆ من لەسەر سینەی بە جووتێ بەی\nلە بازی و سەیری مۆرەی نەردی سەر تەختە و قومارم چی\n\n\nئەگەر بگرم لە دەس یەک دەم، تورەنجی غەبغەبی کاڵی\nلە لیمۆی زەرد و سێوی ئاڵ و نارنج و هەنارم چی! \n\n\nئەبەد تەشبیهی ڕۆژ و شەو بە زوڵف و ڕوومەتی ناکەم\nلە وەسفی دوو مونافی، هەر وەکوو لەیل و نەهارم چی\n\n\nکە بۆ ماچی دەمی، وەک چاوی مەستی تۆبە دەشکێنم\nغوڵامی تورکی مەخموورم، لە شێخی تۆبەکارم چی! \n\n\nبە شەرحی خاڵ و خەتتی حیکمەتی ڕوخساری مەشغووڵم\nلە سیڕڕی حاشیەی زوڵفی سیاهی تارومارم چی! \n\n\nبە قانوونی غوڵامی گەر قبووڵم کا لە دەرگادا\nلە چەتری عەیش و تەختی ناز و تاجی ئیعتیبارم چی! \n\n\nگرێبانی سەبووری پارە کردم تیری موژگانی\nدەبا من ڕوو لە سەحرا کەم لە ئارام و قەرارم چی! \n\n\nلە خۆفی چاوی مورغی دڵ لە سەر شەهدی لەبی لاچوو\nکە یەعنی من لە زەخم و حەملەیی بازی شکارم چی! \n\n\nخەیانەت تا ئەبەد ناری بە تەحریکی موژەی ناکەم\nلە بەند و کۆت و زنجیری فەلاقەی سەختی یارم چی!"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەگەر بێ خەرمەنی حوسنی بەسەر بێ", "poem_description": "", "poem_text": "ئەگەر بێ خەرمەنی حوسنی بەسەر بێ\nدەبێ دڵ بۆ زەکاتی ئەو بەسەر بێ\n\n\nدەگا دەستم بە میعراجی ویسالی\nلە ڕوویا گەر بە لەب شەققولقەمەر بێ\n\n\nشەکەر وەختێ کە لافی لێوی لێدا\nچەنەی شەککەر شکا تا نەیشەکەر بێ\n\n\nدەکا تەرکی خەیاڵی خاڵی لەیلا\nئەگەر مەجنوون لە حوسنی باخەبەر بێ\n\n\nموتەووەل بوو سەری زوڵفی لە ڕوویا\nبڕی، تا موختەسەر ڕێگەی نەزەر بێ\n\n\nوەکوو بەهرامە تیری چاوی مەستی\nکە وا نەمدی لە دڵ جارێ خەتەر بێ\n\n\nلە گەنجی خەسرەوی جەم بێ نیازم\nئەگەر دەستم کەمەربەندی کەمەر بێ\n\n\nوەکوو من تۆبە ئەشکێنێ بە لێوی\nخسووسەن گەر مەزەی ماچی لەسەر بێ\n\n\nکەم و کورتی بە عادەت چاکە ئەمڕۆ\nغەزەل حوسنی لەوایە موختەسەر بێ\n\n\nهونەر ئامێزە ناری شیعرەکانت\nمەگەر لای بێ هونەر بێ موعتەبەر بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "برا قەت نابێ ئەم کارە وەها بێ", "poem_description": "", "poem_text": "برا قەت نابێ ئەم کارە وەها بێ\nسەلیقەی شێخ و میر و جوو نەمابێ\n\n\nبە سێ کەس مامەڵەی یەک پیرەگا بێ\nئەویش کلکی لە سێ لاوە شکابێ\n\n\nئەگەر سەودای عەسایە فەرموو یا شێخ\nبە بیری خۆت بە چەن چاکە کرابێ\n\n\nئەگەر سەودای کل و کلتوور و جامە\nبڵێم من مامەڵەی بێ نووتە با بێ\n\n\nبە قەولی ناقلی ئەم گفتوگۆیە\nوەها دیارە کە ئاغا تیا شکابێ\n\n\nبە گونیا گا دەناسێ جوولەکەی سەگ\nدرۆ ناکا ئەگەر مالوومی گابێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە ئیما دوێشەوێ باڵا نەمامێ", "poem_description": "", "poem_text": "بە ئیما دوێشەوێ باڵا نەمامێ\nنەویدی دوو شەمامەی زەردی دامێ\n\n\nبە ڕەسمی تەهنیەت فەرمووی پەیاپەی\nلەبۆ من لێدە موتریب چەن مەقامێ\n\n\nوەرە ساقی بە یادی چاوی مەستی\nدەخیلت بم بە گەردش بێنە جامێ\n\n\nدڵی میحنەت زەدەم مەسروورە ئەمڕۆ\nبە ئوممێدی خەڵاتی خۆش خەرامێ\n\n\nبڵێن بەو شۆخە نەشکێنێ بە ناحەق\nقەراری دوێ، بە عەقڵی ناتەمامێ\n\n\nگەلێ نەقسە لە باغی سەڵتەنەتدا\nلەسەر دووبەی دڵ ئازاری غوڵامێ\n\n\nهەتا کەی ناریا فیکری بەتاڵت\nهەتیو پەیدا کە بۆ خۆت عەقڵ و فامێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە مەولا گەر لەمەولا دڵ بە قوربانت نەبێ نابێ", "poem_description": "بۆ شێخ حیسامەددین", "poem_text": "بە مەولا گەر لەمەولا دڵ بە قوربانت نەبێ نابێ\nبە دڵ گەر دڵ موتیع و بەندی فەرمانت نەبێ نابێ\n\n\nکەسێ مەقسوودی کەسبی دەوڵەتی قوربی مەحەببەت بێ\nغوڵامی بۆ غوڵامانی غوڵامانت نەبێ نابێ\n\n\nزوهووری نووری تووری مەعریفەت بۆ چاوی بێ نوورم\nلە تۆزی سورمە ڕەنگی خاکی دامانت نەبێ نابێ\n\n\nفیراری قەیسەری زوڵمەت لە شاری شامی خاتردا\nبە حوکمی بەرقی تیغی شاهی تورکانت نەبێ نابێ\n\n\nبەیانی داستانی شیوەنی بولبول لەبەر گوڵدا\nبە خەندەی لێوی شۆرئەنگێزی خەندانت نەبێ نابێ\n\n\nفەلەک مەشهوورە لافی ئیقتداری ڕەفعەتە ئەمما\nوجوودی بو سەریری خاکی ئەیوانت نەبێ نابێ\n\n\nسەرم سەمتوورە، سینەم نەی، سوراحی دیدە، ئەشکم مەی\nمەزەی مەی، یا نەوایی نەی، لە دیوانت نەبێ نابێ\n\n\nلەبۆ گوڵ شۆری بولبول، شۆڕشی تووتی لەبۆ شەککەر\nبە شەوقی شەهدی لێوی شەککەر ئەفشانت نەبێ نابێ\n\n\nبە لالەی مەعریفەت تەعمیری قەتعەی باغە کۆنی دڵ\nهەتا مەعمووری بەستی فەیزی ئیحسانت نەبێ نابێ\n\n\nلە ڕۆژی کەشمەکەشدا ناریا هەرگیز نەجاتی تۆ\nحیسامەددین کەفیلی باری عوسیانت نەبێ نابێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "تالیب کە هەموو وەختێ خەریداری غەزەل بێ", "poem_description": "ئەم غەزەلەی بۆ مەلا ئەحمەدی کوڕی نووسیوە کە لەو کاتەدا لە لای مەلا عەزیزی بالیکەدەری ئەیخوێند لە سلێمانی", "poem_text": "تالیب کە هەموو وەختێ خەریداری غەزەل بێ\nزۆر زەحمەتە مەیلی کە لەسەر عیلم و عەمەل بێ\n\n\nتالیب ئەوەیە تالیبی دیوانی خودا بێ\nعالم ئەوەیە غەرقی خەیاڵاتی ئەزەل بێ\n\n\nفرزەندی مەلا: ڕۆڵە ئەبێ سەرفی حەیاتی\nبۆ دیققەتی بەیزاوی و تەفسیری جومەل بێ\n\n\nبێ جیلوەیە تەسبیحی کەفی جەزبەیی سۆفی\nتا فیکری مەی و دەنگی نەی و سازی ئەمەل بێ\n\n\nگەر شوربی دەوا عاقیبەتی نەفعی نەبێ، هیچ\nلای خەستە وەکوو زەهرە ئەگەر عەینی عەسەل بێ\n\n\nئەفسووسە ببێ مورغی هوما فەرعی بە قاڵاو\nزۆر موشکیلە گەر بازی سپی فەرعی بە قەل بێ\n\n\nگەر دوڕڕی ئەتۆ، واریسی ئادابی پدەر بە\nنەزدیکە پدەر یار و هەم ئاغووشی ئەجەل بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دڵ کە سەرمەستی ئیشارەی نێرگسی جانانە بێ", "poem_description": "", "poem_text": "دڵ کە سەرمەستی ئیشارەی نێرگسی جانانە بێ\nنامەوێ قەد بادەنۆشی مەیکەدەی مەیخانە بێ\n\n\nتۆ خوا تاکەی ئەمن قوربانتم سەروی ڕەوان\nڕازی عەشقی من لە کووچەی شاردا ئەفشانە بێ\n\n\nبەس لە گوڵزاری ڕوخت مورغی دڵم ئاوارە کە\nحەیفە شەمعی عاریزت بێ بولبول و پەروانە بێ\n\n\nلەحزەیە نەمدی، کە دیتم تاقی میحرابی برۆت\nتاری کاکۆڵت بە شانەی ئاهی من تاتا نەبێ\n\n\nخێوەتی قوتبی لە مەیدانی موحەببەت هەڵ دەدەم\nمورشیدی عیشقم ئەگەر ئەو ماهی نوور ئەفشا نەبێ\n\n\nچاوەکەم چاکە لە پێش چاوی جەمیعی خاس و عام، \nبولبولی وەک من لە گوڵباخی دەمت بێگانە بێ؟ ! \n\n\nنامەوێ بەو شەرتە شوعلەی ئافتابی بێ بەقا\nڕۆژی ڕوخساری عەلی خانم لە سەر ئاوا نەبێ\n\n\nچەند بە شیرینی دەچێ قیبلەم لە ڕێگەی مەکتەبا\nڕۆحی شیرینم فیدای خاشاکی مەکتەبخانە بێ\n\n\nخزمەت و گەردن کەچی قابیل بە من بوو عاقیبەت\nئیلتیفاتێکت نەبوو وا لایقی ئاغا نەبێ\n\n\nچیم لە ماچین و خەتا داوە، هەتا ماچینی من\nپەرچەمی چین چینی شیرینانی مەکتەبخانە بێ\n\n\nلێم گەڕێ با کەشفی ڕەمزی مەسئەلەی خاڵت بکەم\nشاریحی فتح المبین چاوم دەبێ ئیحیا نەبێ\n\n\nناریا بۆ شیعری مەدحی شۆخی شیرینی عەلی\nحەیفە ئەشعارت بە تەرزی بەیتی بێکارانە بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "زەرفی مینا شاهی من مەزرووفی ئەڵماسی دەوێ", "poem_description": "", "poem_text": "زەرفی مینا شاهی من مەزرووفی ئەڵماسی دەوێ\nوەک کونی ماکینە دەرزی تیژ و ڕەققاسی دەوێ\n\n\nقەتعی ڕێگەی دۆڵەسوور و کانی گەرمی بەرمووان\nهیممەتی چابوک سواری قەومی بڵباسی دەوێ\n\n\nبەحری قوڵزوم تەجرەبەی قووڵی بە هەر کەس ناکرێ\nئیمتیحانی بێخی دەریا شەخسی غەوواسی دەوێ\n\n\nچاوی مێروو موشکیلە تەشخیسی ئەو بێ زەڕڕەبین\nماهی نەو دۆزینەوەی ئەو، زیادە ئیحساسی دەوێ\n\n\nوەزعی بێ زەرفی لەبۆ تۆ، ئیشی بێ زەرفی نییە\nبوو، کە شمشێری مجەوهەر، مەحفەزی خاسی دەوێ\n\n\nموختەسەر زەرفی زەریف و شەمعدانی وەک بلوور\nشەمعی کافووری میسالی بێ گرێ و ڕاسی دەوێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "غەزەل گەر لەتیف و تەڕ و تازە بێ", "poem_description": "", "poem_text": "غەزەل گەر لەتیف و تەڕ و تازە بێ\nدەبێ تان و پۆی مووی بەری خازە بێ\n\n\nبڕۆ سالە - - تەقەللا بدە\nبە دەست بگرە تۆ خاتە یا خازە بێ! \n\n\nلە پێچاڵە کۆنی ئەوانا مەکۆ\nسەرەوسەر کە، ئەمما بە ئەندازە بێ\n\n\nلە ڕەشماڵیانا خەیانەت نەکەی! \nنەوەک دەم شڕ و دەنگی ئاوازە بێ\n\n\nبە نیوگەز بەری تەجرەبەی لازمە\nنە زۆر و نە کەم وەک بەری شازەبێ\n\n\nبەری بێ بەپانی لە بۆ خەو بە شەو\nبە کاری قوتە و بۆرەوو بازە بێ\n\n\nقەوی بێ لە سفتی تەماشا مەکە\nبەر و پشتی وەک تەختە دەروازە بێ\n\n\nمەتاعی وەها چاکە لەم عەسرەدا\nنە شیعری بە مەعنا و تەڕ و تازە بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەر بلوکێکی عەجەم حاکمی مەم ژاکنە بێ", "poem_description": "", "poem_text": "هەر بلوکێکی عەجەم، حاکمی مەم ژاکنە بێ\nموختەسەر پەروەرشی ڕۆحی بە ئاوی سنە بێ\n\n\nنایبی: «باوە بڵانێ مەکە من خوەم ئەکەفم»\nمونشی باشی: «شەکەتم»، نازری: «مەمتۆقنە بێ!»\n\n\nجەمعی سەرکاری تفەنگداری لەبۆ ڕۆژی مەساف\nتیر و قەڵغانی هەموو سمت و سەری هۆجەنە بێ\n\n\nسەفی پێش خزمەتی ئەبرۆ بە خەنە و وسمە کشاو\nدەست و پێی مەن تەبەع و نۆکەری غەرقی خەنە بێ\n\n\nنامەوێ لەززەتی ئەو خاکە، جەهەننەم لە سەفای\nدەی دووسەد مەرتەبە گووی مام خلە لەو مەسکەنە بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی تازە جوان پیر بێ ئەو شێوە مەشێوێنە", "poem_description": "", "poem_text": "ئەی تازە جوان پیر بێ، ئەو شێوە مەشێوێنە\nبنیادی هەموو دینی، یەک دەفعە لە بن بێنە\n\n\nبۆ شەمعی ڕوخی خۆتە، تۆ پووشی هەموو عالەم\nیەک بارە وەکوو جەرگی پەروانە بسووتێنە\n\n\nوا فاشی بە تەرسایی، مەشهووری بە عیسایی\nئیعجازی مەسیحایی، خۆڕایی مەفەوتێنە\n\n\nبازاڕی خەیاڵاتی من بۆیە وەها گەرمە\nئەو یارە کە وا تاقە، ئەمڕۆ کە غەزەل سێنە\n\n\nسەودایی مەهی میسرە، ئەی نەفسی عەجووزی من\nچون نەقدی ئەمەل پەشمە، زوو بێنە، دە زوو بێنە\n\n\nچەن ساڵە لە نێو کێوی هیجرانی بەڵادا دڵ\nوەک بەرخی بەبێ ساحیب، بێ باس و سەروشوێنە\n\n\nهێند چەرخی قەزا تیری هیجرانی لە ناری دا\nبێچارە لە سەر تا پێ، لیباسی هەموو خوێنە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی دڵی شەیدا بەشارەت بێ کە یارم هاتەوە", "poem_description": "بە بۆنەی گەڕانەوەی شێخ مەحموودی حەفیدەوەیە لە هیندستان لە دەسبەسەری", "poem_text": "ئەی دڵی شەیدا بەشارەت بێ کە یارم هاتەوە\nیەعنی سەرمایەی ژیان و ئیعتبارم هاتەوە! \n\n\nوەزعی بەدحاڵی بپرسە قوڕبەسەر غەم چی ئەکا\nئەفسەری ئیقباڵ و تاجی ئیفتیخارم هاتەوە! \n\n\nموودەتێ دوور بوو لە گوڵ، خاکی وەتەن بێ جیلوە بوو\nجیلوەبەخشی گوڵشەنی باغی دیارم هاتەوە! \n\n\nبەرقی شادی هات و ماتەم ڕویی و مشکین بوو نەفەس\nساحیبی شمشێر و خامەی موشکبارم هاتەوە\n\n\nسینە وەک نەی، دڵ وەکوو بەربەت، نەفەس وەک یاسزی\nموتریبا فەرموو! پەیاپەی غەمگوسارم هاتەوە\n\n\nگەرچی من مابووم بە ڕۆژ و شەو لە کونجی زەیقەتا\nپڕتەوی میهر و مەه و لەیل و نەهارم هاتەوە\n\n\nبێنە گەردش ساقیا! وەک مەنزەرەی من جامی مەی\nوەختی ڕەقس و عیشرەت و نەشئەی خومارم هاتەوە\n\n\nنەزمی من وەک قەند و فەرشی سەحنی دیوانم غەزەل\nشاهی تووتی مەشرەبی گۆشەی تەلارم هاتەوە\n\n\nگوڵبەنی نازک لە گوڵزارا وەها پشکووتووە\nبولبولی ئاوازە خوانی لالەزارم هاتەوە! \n\n\nناوی بێ نەزم و پەرێشانی لە موڵکی دڵ نەما\nڕەونەقی گوڵزار و نەزمی ڕۆزگارم هاتەوە\n\n\nگەردی دامانی بە کەس ناگا، نەکا هەر کەس خەیاڵ\nسورمەیێ بۆ ئێشی چاوی ئەشکبارم هاتەوە\n\n\nوا لە خۆشیدا پەشۆکاوم کە نازانم ئەمن\nحەزرەتی مەحموودە، یا مەحبووسی پارم هاتەوە\n\n\nگەر بیری ناری یا غەفڵەت هەتا کەی سەعبە بێ\nخانی ساحیب هیممەت و جاه و ویقارم هاتەوە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەی فەلەک سەرگەشتە بی بۆ گەردشێ هێناتەوە", "poem_description": "بۆ شێخ ئەحمەدی حەفیدزادە", "poem_text": "ئەی فەلەک سەرگەشتە بی بۆ گەردشێ هێناتەوە\nئەهلی عیززەت پاکی سەرگەشتەن بەدەس سەوداتەوە\n\n\nگەردشت: ساقی، قەدەح: دنیا، موسیبەت بوو بە چات\nخۆ لە دنیادا نەبوو لەو چاتە کەس نەیخواتەوە\n\n\nوەزعی تۆ تەرکی سەفایە، قەلبی تۆ ڕەسمی جەفا\nبۆ ئەکەی مەیلی وەفا تۆ بەم دڵ و حاڵاتەوە\n\n\nچینی پێشانیتە خەتتی میننەت و زوڵم و ستەم\nنەخشی میحنەت وا بە تەختەی قاپیەی دەرگاتەوە\n\n\nمەسڵەحەت چونکوو نەبوونی تۆیە، سا زاتی خودا\nزوو بە زوویی بتگرێت و بتکوژێ و بتباتەوە\n\n\nمەنعی کەس ناکەم لەسەر ڕەفتاری بێ میزانی تۆ\nپێت بڵێ لاچۆ سەر و ئەتوار و شکڵت خواتەوە\n\n\nبۆ چی ئینسافە لە لای تۆ زومرەیی ئالی عەبا\nقەیدی زیللەت بێ بە دەستی کافری بەد زاتەوە\n\n\nپارە بوو سەد دڵ بە نووکی نەشتەر و خاری جەفا\nداخی زوڵمت وا بە لالەی ڕوومەتی ساداتەوە\n\n\nشین و ئاهی کەربەلا و نەینەوا هاتۆ بە نەو\nنۆبەتی دەرد و غەمی ئالی محەممەد هاتەوە\n\n\nبۆ پەرێشان حاڵی و حوزنی پەشێوی فەوجی گوڵ\nجەمعی بولبول وا لە شیوەندا بەڕووی باغاتەوە\n\n\nچون نەما شادی لە بۆ ئەولادی مەحبووبی خودا\nلازمە بۆ هەر کەسێ بەیداغی غەم هەڵ کاتەوە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە جیلوەی عەکسی تۆیە دڵ کە وا سەرمەست و خەندانە", "poem_description": "", "poem_text": "بە جیلوەی عەکسی تۆیە دڵ کە وا سەرمەست و خەندانە\nبە یادی تۆ وەکوو تووتی، زوبانم شەککەر ئەفشانە\n\n\nبە شەوقی تۆیە مەسرووری، لە دووری تۆیە ڕەنجووری\nگەهێ گەر خەندە پڕ لێوە، دەمێ گەر دیدە گریانە\n\n\nڕژا سەد دانە ئەشکی ئاڵی چاوی من بە سەر عەکسا\nکە شایستەی نیساری سوورەتی تۆ لەعل و مەرجانە\n\n\nبە ئیستقبالی تیمسالت حەیاتم هاتە سەر لێوم\nکە ئیستقبالی قیبلەی من نیشانەی ئەهلی ئیمانە\n\n\nبە ماچی حەرفی زەرفت سەرفی دەرد و وەزعی پیری بوو\nمەگەر سەرچەشمەیی خامەت! نموونەی ئاوی حەیوانە\n\n\nحەسەد ئەنگێزی جەمعی ئەهلی میسر و شاری بەغدایە\nکە بێ ڕوویی زولەیخا بوو، مەقامی ماهی کەنعانە\n\n\nعەزیزی بێ ئەساسی ڕەنجی غوربەت شاهی من نابێ\nلە یووسف تۆ تەماشا کە چ بەحسی حەپس و زیندانە\n\n\nئەگەر گاهێ بە یادم کەی گەلێ موشکیل نییە چاوم\nنەوازش عادەت و شێوەی نەتیجەی شاهی مەردانە\n\n\nفەرەح هات و ئەلەم دەرچوو، جەفا ڕۆیی نەما ماتەم\nبەڵێ ڕاکردنی ڕێوی لە شێری شەرزە ئاسانە! \n\n\nتەشەککور لازمە ئەوڕۆ، لە سەر ناری لە بۆ باری\nکە تەختی دڵ ئیقامەتگاهی جیلوەی جانی جانانە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "خودا عەدلی لە لای عارف عەیانە", "poem_description": "", "poem_text": "سوئالی تایەر بەگ لە ناری: \n\nخودا عەدلی لە لای عارف عەیانە\nبە حەققەت ئێمە گەللەین، ئەو شوانە! \n\n\nلەبەر چی وا مەڕی خۆی مەردی چووپان، \nبە دەستی خۆی ئەخاتە بەر نیشانە؟ \n\n\nئەگەر موئمین بە حەققەت دۆستی حەققن، \nچییە حیکمەت دەلیلی ڕووسیانە؟ \n\n\nموقەددەر بوو کە گەندوم بێ بە ڕزقی\nلە ئادەم بۆچ ئیتر دەگرێ بەهانە؟ \n\n\nکە تیرئەندازی چابوک دڵ بپێکێ! \nقەباحەت کەی لە سەر حەڵقەی کەوانە؟ \n\n\nکە ئەو ڕوخساری دڵ بێنێتە پێشۆ\nنەسیبی بولبولان داد و فوغانە\n\n\nلە ڕۆژی خۆی عەمەل قسمەت کراوە\nلە بەر چی تۆ دەڵێی فیعلی خۆمانە؟ \n\n\nکە وا بوو ئاگری دۆزەخ لەبۆمان\nچ لازم دێ بکێشێ وا زەبانە\n\n\nئەگەر خەلقە لە بۆمان ئیختیارێ\nلەبەر چی یەک بچووک و یەک کەلانە\n\n\nیەکێ بۆ پارە نانێ جان فرۆشە\nیەکێ حەققی نییە شاهی جیهانە\n\n\nیەکێ سوڵتانی قەسری زەڕ نیگارە\nیەکێ بێ جێگە و بێ خانومانە\n\n\nیەکێ دایم خەریکی عەیش و نۆشە\nیەکێ کوژراوی شمشێری دەبانە\n\n\nیەکێ قاڕوونی دەوڵەت هەم عینانە\nیەکێ موحتاجی سککەی یەک قڕانە\n\nجوابی ناری بۆ تایەر بەگ: \n\nسوئالت ئەی سوخەن سەنجی زەمانە\nئەساسی عیجز و تەشویش و مەلانە\n\n\nحەقیقەت قسمەتی ئەحواڵی عالەم\nدەلیلی زەبت و ئەحکامی نیهانە\n\n\nکەسێ عارف بە حوکمی پادشایە\nکە مەحرەم بێ بە ڕازی خەسرەوانە\n\n\nوەلێ مەجبوورە فیکرم بۆ جەوابت\nئەگەر چی عاجزی دەوری زەمانە\n\n\nتەریقی لانسلِّم با نەمێنێ\nنەبێتە بەحس و گاڵەی مازووانە\n\n\nبەڵێ عەدلی خودا وەک میهری ئەنوەر\nلە لای ئەهلی بەسیرەت بێ گومانە\n\n\nوەکو سەمع و بەسەر عیلم و حەیاتی\nکەلامی قودرەت و زاتی عەیانە\n\n\nلە بەینی کەسبی عەبد و خەلق و خالیق\nتەفاوت وەک زەمین تا ئاسمانە\n\n\nکە کەسبی مەسدەر و حوسن و قەباحەت\nقەباحەت وەسفی کسبی عاسیانە\n\n\nخوا بێ نەقسە وەسفی زات و خولقی\nبە ئەحسەن خولقە مەشهووری جیهانە\n\n\nبەڵێ حەق ڕاعییە، گەللە خەلایق\nعیبادەت ڕۆن و شیر و تووکیانە\n\n\nپەزی بێ فەرع و پەشمە و عەبڕەش و لەڕ\nسزاواری سەگی یۆنانییانە\n\n\nکەسێ لادا لە جیلوەی حوسنی عیشقی\nئەکێشێ نێشی نەشتەر بولبولانە\n\n\nنییە نەقس و زەلیلی دەستی ڕووسی\nجەزای زیللەت کە قەسری حۆرییانە\n\n\nتەماشا کە لە بۆ تەعلیمی عیرفان\nفەلاقەی کوڕ دەکەن ئەم ڕۆمییانە\n\n\nجەهەننەم با لە جۆشا بێ، جەهەننەم\nچ بیمێ بۆ گرۆهی موئمینانە\n\n\nبە موئمین چی سەقەر، دۆزەخ، جەهەننەم\nمەقامی ڕووسیان و ڕووسیانە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دڵم هەر وەک سەماوەر پڕ لە جۆشە", "poem_description": "", "poem_text": "دڵم هەر وەک سەماوەر پڕ لە جۆشە\nخەریکی سۆز و گریان و خرۆشە\n\n\nبە دایم چاوەڕێگە و ئینتیزاری\nنەسیمی چاوی چاکەی چا فرۆشە\n\n\nوەکوو تیفلێ بڕابێتۆ لە دایک\nهەمیشە توند و ئاڵۆز و نەخۆشە\n\n\nبە کوردی عیشقی ئەو دایم لەگەڵ چا\nوەکوو ئەولادەکانی کۆنەپۆشە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دەس بدا گەر نێرگسی شەهلا برا نەسرین چییە", "poem_description": "", "poem_text": "دەس بدا گەر نێرگسی شەهلا برا نەسرین چییە\nئافتابی خاوەرم بێ پڕتەوی پەروین چییە؟ \n\n\nتا تورەنجی غەبغەبی مەعشووقە بێ غەم دەسکەوێ\nسا شەمامەی خاوی بڵ، یا کوولەکەی نەخشین چییە؟ \n\n\nموعجیزەی مووسا کە ڕووی دا سیحر و جادوو چی دەکا؟ \nهیممەتی ڕۆستەم ببێ مەکر ئەفکەنی گورگین چییە؟ \n\n\nنەقشی مانی دەر کەوێ نەققاشی چین ڕیسوا دەبێ\nحوسنی یووسف جیلوەگەر بێ زینەتی شیرین چییە؟ \n\n\nگەر نەسیمی پەرچەمی لەیلا موعەتتەر کا دەماغ\nلای دڵی مەجنوون نەسیمی نافەیی موشکین چییە؟ \n\n\nپیرم و ئوفتادەم و بێ تاقەت و فیکر و خەیاڵ! \nوەرنە تەرتیبی قەسیدەی نازک و ڕەنگین چییە؟ \n\n\nناریا بەس لێدە لافی دانش و عەقڵ و شعوور\nلافی پووچی بێ مەزە و بێ تام و بێ تەحسین چییە؟"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "غەمی شێخ و فیراقی تۆ کە باری شانی پیریمە", "poem_description": "", "poem_text": "غەمی شێخ و فیراقی تۆ کە باری شانی پیریمە\nبە ئەمری حوکمی بەدبەختی وەزیفە و ڕەسمی پیریمە\n\n\nنەما ڕەسم و غەزەل ئەمڕۆ لە بازاڕی خەیاڵاتا\nهەناسەی سەخت و سۆزی دڵ --------\n\n\nتەمەننا کردنی ئاوی حەیاتی وەسڵی تۆ بۆ من\nلە خاترمایە نازانم لە شێتی یا لە ژیریمە؟ \n\n\nلە وەقتی پیریا عەکسی جوانی تۆیە هەمڕازم\nعەسا سوورەت لە گەردشدا ئەساسی دەستگیریمە\n\n\nبە ڕەسمی یاوەری مومکین نەبوو سەرفی جوانی کەم\nبە پیری تازە فکر و غائیلەی ڕوتبەی موشیریمە\n\n\nقەزا بۆ دڵ لە بۆ قائیممەقامی وەسڵی تۆ هیجرت\nوتی دەرچۆ لە فرمانی قەزا نۆبەی مودیریمە\n\n\nبە من چی نیعمەتی دیوانی ئەعیانی سلێمانی\nکە سفرەی هیجری تۆ غارەتگەری تەختی ئەمیریمە\n\n\nلە سەر سفرەی فیراقت مایلی تیعدادی نیعمەت کەم\nئەلەم چا، قاوە میحنەت، کفتە غەم، هەم نانی تیریمە\n\n\nمەڵێ کەم تاقەت و بێ دوورییە ناری لە سەختیدا\nلەگەڵ هیجرانی تۆ، مانم نیشانەی بێ نەزیریمە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "قەت لە ئادابی دوعا ئەم پیرە تەقسیری نییە", "poem_description": "", "poem_text": "قەت لە ئادابی دوعا ئەم پیرە تەقسیری نییە\nسا لەگەڵ تەقدیری خوا چی بکەم کە تەئسیری نییە\n\n\nویردی دڵ بێ غایەت و پایانە وەک تەقسیری من\nتا ئەبەد وەک عەفوی تۆ ئیمکانی تەحریری نییە\n\n\nسیدقی مەزموونی کەلامم عەینی سوبحی سادقە\nئەو بە تەرزی ئاخری شەو کیزب و تەزویری نییە\n\n\nحەیفە بۆ ئەربابی دەرکی غەزنەوی گاهێ بڵێن\nجامیعی حیکمەت ئەیازە و حوسنی تەدبیری نییە\n\n\nعاقڵ و فەرزانە هەردەم وا لە قەیدی میحنەتا\nشێت و بێ پەروا لە دنیا باکی زنجیری نییە\n\n\nگوڵ لەگەڵ خارا ڕەفیقی بولبولی دڵ بێ نەسیب\nعیللەت و ئیشی خودا ئیشکالە تەفسیری نییە\n\n\nسەیدی وەحشی دەستەمۆ بێ چاکە نەک سڵ کا بە هیچ\nبازی تۆ ئیمڕۆ کە چونکە تابی نەخچیری نییە\n\n\nگەردشی ئاخر زەمانە و شۆڕشی دەوری قەمەر\nنوور و زوڵمەت بۆیە لای کەس فەرق و تەوفیری نییە\n\n\nئەهلی دانا قەت لە ناری ناگرێ هەرگیز غەڵەت\nچونکە نەفسێکی ئەدیب و عاقڵ و ژیری نییە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "قەومینە وەرن لازمە ئەوڕۆ کە عەیانە", "poem_description": "", "poem_text": "قەومینە وەرن، لازمە ئەوڕۆ کە عەیانە\nدیققەت لە ئەساسی هونەری ئەهلی زەمانە\n\n\nهەر نوکتە لە بۆ ئێوە، کەوا بێتە بەیانۆ\nشەرحێکی لەتیفە، بە پڕ و پووچی مەزانە\n\n\nئەسنافی بەنی نەوعی بەشەر سەیری لە هەر لا\nئاساری زەکا و عەمەل و عیلمی بەیانە\n\n\nسینفێکی بە تەییارەوە مەربووتە خەیاڵی\nدایم لە هەوار و لە فەلەک کەسبی گەڕانە! \n\n\nسینفێکی بە تەل مایلە، سینفێ بە مەعادین\nسینفێکی لە بۆ تۆپ و تفەنگ فیکری ڕەوانە\n\n\nئەم نوکتەیە سەربەستە نەبێ چاکە بە کوردی\nهەر کوردە کە وا غافڵ و بێ -- نەزانە\n\n\nهەر کوردە لە هەر دەوڵەت و هەر بەگلگ و هەرجێ\nپەیوەستە بەبێ ---- ویردی زەمانە\n\n\nهەر یەک بە سەر و سوورەت و هەیئەت وەکوو شێرە\nئەمما لە هونەر خاڵی و لایەق بە نەمانە! \n\n\nیا مەدح و سەنای پینەچی و دۆم و خەڕاتە! \nیا باسی گەز و شایەن و تەعریفی قەپانە\n\n\nیا سرتە لە سمت و کەفەلی لووسی هەتیوە! \nیا بەحسی خەت و خاڵ و سەر و زوڵفی ژنانە! \n\n\nئیسمێ کە نەبێ جیسمی بە زەرفی دوڕ و دانە! \nوەک سواڵەت و وەک کاشییە کۆنی هەمەدانە\n\n\nقەومینە بەسە غەفڵەت و بەدبەختی هەتا کەی؟ \nزۆر حەیفە لەگەڵ قەسری ئیرەم بەحسی کولانە! \n\n\nبێدار و تەلەب کاری جیهان پاکی ئەزانێ! \nسوعبەت نییە دڵسۆزییە ئەم مەوعیزەمانە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "لەبەر تیری موژەی بێ مروەتی ئەو شۆخە نەخشینە", "poem_description": "", "poem_text": "لەبەر تیری موژەی بێ مروەتی ئەو شۆخە نەخشینە\nلە هەرجێ دەنگی یا تەڵقینە، یا یاسینە، یا شینە\n\n\nلە داخی خارە هەردەم شیوەنی بولبول بە سەر گوڵدا\nلە بەر ئەو وەجهەیە شینم، کە ڕووی موحتاجی تاشینە\n\n\nبڕۆ زاهید کە دڵ نادەم بە وەعدی پووچ و ئەفسانە\nنیشانەی سەفوەتی دڵ کەی بە ڕیش و خەرقە پۆشینە\n\n\nلە هەر وەختێ بە مژدەی مەی، خرۆشی بەربەت و نەی بێ\nبە ئەمری پیری مەیخانە، زەمانی بادە نۆشینە\n\n\nنە هەر مل لایقە دەستی بە سەربەستی لە گەردن کەی\nنە هەر سەر واجیبی دەستەی گوڵ و سەرپۆش و پووشینە\n\n\nیەکێ وا چاکە سەر بۆ ئەفسەری شاهانەیی کەچ کا\nیەکێ موستەوجیبی بەرگی پەڵاس و کۆنە پۆشینە\n\n\nبە شوێنی مەحویا نەزمم سەراسەر شینە بۆ مەرگی\nلە ئەشعارم تەماشا کەن، سەراپا ئاخری شینە\n\n\nبە ڕووخۆشی کە فەرموویە دەبێ ناری عەیادەت کەم\nئەوا مردم لە خۆشیدا لە خۆشی ئەو نەخۆشینە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "موددەتێکە من گرفتارم بە دەس سەوداتەوە", "poem_description": "", "poem_text": "موددەتێکە من گرفتارم بە دەس سەوداتەوە\nبووم بە داوی چینی زوڵف و پەرچەمی تاتاتەوە\n\n\nمەنعی قوللابی موژەی ناکەم لە ڕاکێشانی دڵ\nبۆ! ئەسیری چاوی مەستی پڕ خەوی ئەیباتەوە\n\n\nوا سەرم دانا بە عەزمی بەردەبازی ڕێگەکەت\nمەرهەمی دەردی سەری من وا بە گەردی پاتەوە\n\n\nگەر دەپرسی حاڵی پەروانەی دڵم دوور بێ لە ڕووت\nوا لە سۆزشدا لە سایەی شەوچرای گۆناتەوە\n\n\nچاوی خوێن خواری بە خوێنم فێرە، وەک لێوی بە مەی\nلێی گەڕێن ئێوە و خودا ئەو شۆخە با بیخواتەوە\n\n\nشاهی چاوت موڵکی سەبر و تاقەتی بردم بە زۆر\nمەسحەفی ڕووی تۆ بە گژیا چێ ئەگەر نەمداتەوە\n\n\nمێشی خاڵت نافڕێ، بەس باوەشێنی کە بە ناز\nچونکە پابەندە بە شەهدی ڕوومەتی زێباتەوە\n\n\nشین و واوەیلایە ئاساری قیامەت هەڵ دەسێ\nگوڵ بەدەن ئەمڕۆ بەرەو مەشریق ئەگەر لا کاتەوە\n\n\nلەب شەکەر فەرموو بە زوڵفت باوەشێنی با نەکات\nمێشی ڕۆحم گەر بنیشێتۆ بە قەندی چاتەوە\n\n\nخەتتی دەرسی عیشقی ناری وەک ڕقوومی خاڵەکەت\nوا بە لەوحی گەردنی بێ گەردی وەک میناتەوە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "مژدە ئەی ئەهلی موحەببەت شاهی جانی هاتەوە", "poem_description": "بەبۆنەی گەڕانەوەی شێخ مەحموودی حەفیدەوە لە دەست بەسەریی هیندوستانەوە", "poem_text": "مژدە ئەی ئەهلی موحەببەت شاهی جانی هاتەوە\nحوججەتی موڵک و نیشاتی جاویدانی هاتەوە\n\n\nتا نەبێ بێ ناز و جیلوە خانەدانی ئەحمەدی\nجیلوەبەخشی حوسنی باغی دوودەمانی هاتەوە\n\n\nوا لە سایەی مەرقەدی قوتبی مەداری شێخەوە\nمەرکەزی نوقتەی مەداری میهرەبانی هاتەوە\n\n\nموددەتێ خاکی سلێمانی بە غەم وێرانە بوو\nئایەتی عەیش و ئەساسی ئاوەدانی هاتەوە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چاوەکەم بۆیە بە دایم کار و پیشەم زارییە", "poem_description": "", "poem_text": "چاوەکەم بۆیە بە دایم کار و پیشەم زارییە\nحاکمی چاوت لەگەڵ من مایلی غەددارییە\n\n\nشۆڕش و ناڵینی کەس بێ وەجه و بێ عیللەت نییە\nئاهی من فەریادی بولبول ئیشی بێ غەمخوارییە\n\n\nمن هەر ئەو ڕۆژە دەسم شۆری لە ڕۆحی خۆم کە دیم\nحەزرەتی خوونخواری ئەبرۆت مەشرەبی خوونخوارییە\n\n\nگەر دەپرسی بۆ چی بێ نەشئە و مەلوول و عاجزی\nڕوومەتی زەردم عەزیزم شاهیدی بێ یارییە\n\n\nکەم بە خەندە بێ بەلامۆ، حەیفە تانەم لێ مەدە\nلێم گەڕێ تۆ بی و خودا، ئەمجارە دەردم کارییە\n\n\nدڵ لە شامی پەرچەمی ڕووتا بە دایم بێ خەوە\nچونکە کێشکچی بە شەودا عادەتی بێدارییە\n\n\nحیکمەتی پڕ مەسئەلەی کوڵمت لە بۆ کێ حەل دەبێ\nهەر سەحیفە سەد ئیشارە و ڕەمزی تێدا جارییە\n\n\nخاڵی ڕوخسارت هیدایەت بەخشە، شەرحی زوڵفەکەت\nقازی ئاسا حاشیەی ئەگریجەکانت لارییە\n\n\nڕووت وەکوو ئاتەش موژەت وەک شیشە ئەبرۆت قیمەکێش\nمیڕوەحەت زوڵف و کەبابت جەرگی پارەی نارییە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چاوەکەم دیسان نیشانەی تیری موژگانم مەکە", "poem_description": "", "poem_text": "چاوەکەم دیسان نیشانەی تیری موژگانم مەکە\nحەیفە بێ سووچ و قەباحەت، تیرە بارانم مەکە\n\n\nمەرهەمی دەردی گرانم وا لە شیشەی ڕووتدا\nڕوو لە من کە، ڕەهنموونی ماڵی لوقمانم مەکە\n\n\nدەردی من دەردێ گرانە، ئەی تەبیبی میهرەبان\nزەحمەتی ناحەق مەکێشە، تازە دەرمانم مەکە\n\n\nڕەهزەنی زوڵفت بفەرموو لێم گەڕێ بێم و بڕۆم\nبێنەوام و ئارەزووی ئازار و لێدانم مەکە\n\n\nتاقەتی باری پەرێشانی فیراقت موشکیلە\nدوور لە ڕووی تۆ هەر وەکوو زوڵفت پەرێشانم مەکە\n\n\nبۆ دەکەی مەنعم لە باغی وەسڵی خۆت تۆ بی و خودا\nشێت و سەرگەردان و وێڵی دەشت و مەیدانم مەکە\n\n\nدامەخە دوگمەی یەخەی سینەت بەسەر پەنجەی حەیا\nبێ وەفا! مەحروومی سەیری باغی سێوانم مەکە\n\n\nخاڵی شینت دەرخە، تا بازاڕی شینم بێتەوە\nبۆ ڕەواجی حوسنی خۆت بێ شین و گریانم مەکە\n\n\nزوڵمەتی زوڵفت دەسا لادە لەسەر کوڵمت دەمێ\nبێ نەسیبی شەوق و شوعلەی ماهی تابانم مەکە\n\n\nمن بە شەرعەن موستەحقم بۆ زەکاتی حوسنی تۆ\nتۆ کە ساحیب دەوڵەتی، بێ بەش لە ئیحسانم مەکە\n\n\nپێی وتم: ناری چ بەحسی شەرع و ڕاو و ڕێوییە\nگەر بە حاتەم بم وڕاوەی نیعمەت و نانم مەکە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ڕوشتەیی لوئلوء لە دانەی ئەشکی من دەگرینەوە", "poem_description": "", "poem_text": "ڕوشتەیی لوئلوء لە دانەی ئەشکی من دەگرینەوە\nبۆیە هەر دەم ئاشنا بۆ حاڵی من دەگرینەوە\n\n\nکەی دەبێ وەک بولبول و گوڵ دابنیشین پێکەوە\nئەو بە خەندەی لێوی ئاڵ و من بە گریە و شینەوە\n\n\nباغی ڕوخساری لە من پۆشی بە سەرپۆشی نیقاب\nیانی لاچۆ عاجزم ئیمڕۆ بەدەس گوڵچینەوە\n\n\nتا قیامەت سەر لە سوجدەی شوکردا هەڵ نابڕم\nگەر بڵێ: لاچۆ لەبەر چاوم، بە خەشم و قینەوە\n\n\nتورکی چاوی گەر ببینێ عابیدی خەڵوەت نشین\nدێتە جونبوش ئەو بە جوببە و خەرقەیی پەشمینەوە\n\n\nبا نەکا عاشق گلەی ناحەق لە بەدبەختی ڕەقیب\nخوێنی فەرهادە و گوناهی وا بەسەر شیرینەوە\n\n\nسیحری غەمزەی وەردەگێڕێ زاهید و عالم لە ڕێ\nئەم بە کۆڵێ عیلمەوە، زاهید بە بارێ دینەوە\n\n\nگەر بڵێم قوربانی تۆ بم ڕوو لە من کە لەحزەیە\nوەردەگێڕێ شەمعی ڕوخساری بەدەم ئامینەوە\n\n\nڕیشەیی جەرگی لەبن هێنام بە قوللابی موژەی\nبۆ دەکا حاشا بە پەنجەی قرمز و خوێنینەوە\n\n\nچی دەکا ئینگلیزی هیجرت عەسکەری لوتفت کە هات\nزوو بە زوو بەسرەی ویسالت بێ سەدا دەگرینەوە\n\n\nمن کە وا مات و پیادەم گەر ڕوخی شا ڕێگە دا\nتەی دەکەم عەرسەی کومەیتی ئەو بە سەد فەرزینەوە\n\n\nناریا بێژەن سیفەت تا کەی لە بۆ تورکی جیهان\nقەیدی زیندانی بە دەستی نەفسی وەک گورگینەوە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "گەر خەواریق بێ مەزەی حەلوا لە بڕوێشا هەیە", "poem_description": "", "poem_text": "گەر خەواریق بێ، مەزەی حەلوا لە بڕوێشا هەیە\nڕەونەق و بۆنی خودادۆزی لە دەروێشا هەیە\n\n\nگەر بە سۆزی سەفوەتی دڵ یادی مەولا بێتە پێش\nبێ شک و شوبهە کە تەئسیری لە هووکێشا هەیە\n\n\nفەرقی نێر و مێ لە لای ئەهلی نەزەر موشکیل نییە\nبێ نەزەر جەهلی لە تەشخیسی پەس و پێشا هەیە\n\n\nواقیعەن ڕەسمی ڕیازەت شەرتە بۆ ئەهلی تەریق\nبۆ یەکێ قسمەت لە شانەی شەهدی بێ مێشا هەیە\n\n\nگەر نفووسی ئەولیا بێت و مەدەدکاری بکا\nحەملی ئەو بارە لە قووەی قاتری ڕێشا هەیە\n\n\nگەر بە تەعلیل و تەعەللول نەفسی سەرکێش بێ موتیع\nتەرکی بەدخۆیی لە کەللەی ئەسپی سەرکێشا هەیە\n\n\nخاک و دوڕ یەکسانە لای ئەربابی عیشقی مەعریفەت\nگەوهەری شاهی لە ڕەشکە و باری کاکێشا هەیە\n\n\nهیممەتی مەولا ببێ، کیسەڵ بە تەییارە ئەگا\nگەر نەزەر بێ سورعەتی نەژدی لە گامێشا هەیە\n\n\nگەر فنا فی اللّه لە بۆ شەخسێ لە عەشقا دەس بدا\nنەغمەیی بولبول لە باڵی زەرگەتە و مێشا هەیە\n\n\nنیعمەت و جاهی جەلالی پیری سابیق بێتە پێش\nسوورەتی تێری لە ڕوودەی خەڵوەت ئەندێشا هەیە\n\n\nموختەسەر ئەسبابی فیسق و نەقسی قانوونی سەلاح\nڕێی لە قانوونی سەحیح و مەزهەب و کێشا هەیە\n\n\nدڵ کە مەشغووڵی خودا بێ ئێش و نێشی مەخفییە\nلەو مەقامە حاڵ ئەگەر بێ، قەلبی بێ ئێشا هەیە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەر وەکوو تام و مەزەی حەڵوا لە بڕوێشا نییە", "poem_description": "", "poem_text": "هەر وەکوو تام و مەزەی حەڵوا لە بڕوێشا نییە\nزەڕڕەیە بۆنی خوا دۆزی لە دەروێشا نییە\n\n\nزەلزەلەی ئاخر زەمان و ڕەغبەتی فیسق و فجوور\nبۆیە تەئسیری لە سۆز و زیکری هووکێشا نییە\n\n\nنێر و مێ یەکسانە ئەمڕۆ لای دڵی دێوانەدا\nزەرگی ئەو فەرقی لە لێدانی پەس و پێشا نییە\n\n\nبێ ڕیازەت سەیری گوڵزاری تەریقەت موشکیلە\nلەززەتی شیرین لە شانەی شەهدی بێ مێشا نییە\n\n\nتاقەتی باری ئەمانەت شێری مەیدانی ئەوێ\nحەملی ئەو بارە لە قووەی قاتری ڕێشا نییە\n\n\nقەتعی ڕێگەی مەعریفەت نەفسی موتیعی لازمە\nحاڵەتی نەرمی لە کەللەی ئەسپی سەرکێشا نییە\n\n\nدانەیی لوئلوء مەقامی خەزنەیی شاهانەیە\nگەوهەری شاهی لە ڕەشکە و باری کاکێشا نییە\n\n\nئەسپی نەژدی لازمە بۆ قەتعی ڕێگەی مەعریفەت\nسورعەت و جەولانی نەژدی قەت لە گامێشا نییە\n\n\nگوڵشەنی حەق بولبولێکی نەغمەخوانی لازمە\nسۆزی ئەو نەغمە لە باڵی زەرگەتە و مێشا نییە\n\n\nبێ خەوی و خۆراکە دایم کار و پیشەی تۆبەکار\nخۆ خەو و تێری لە خانەی خەڵوەت ئەندێشا نییە\n\n\nسەفوەتی سۆفی لە شانە و ڕیشدا دەرناکەوێ\nنووری دەروێشی لە پرچ و ڕەشتی و کێشا نییە\n\n\nپەشمە و غارە لە بەینی سۆفی و دەروێش و شێخ\nئەو کەسەی یاری دەوێ کێشەی لەگەڵ خوێشا نییە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەتۆ زەمم ئەکەی مەدحت ئەکەم من", "poem_description": "لە وەڵامی غەزەلێکدا کە بۆ مەحموود خانی کانیسانانی ناردووە", "poem_text": "ئەتۆ زەمم ئەکەی، مەدحت ئەکەم من\nجەزای قەولی درۆ، با هەر درۆ بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "جریوەی ئەستێرەی ئاسمان لە شەوێکی ساف و تاریکا", "poem_description": "", "poem_text": "جریوەی ئەستێرەی ئاسمان، لە شەوێکی ساف و تاریکا\nئەڵێی ڕێبازی ئەهلی بیدعەیە، بە ناو ڕێگایەکی تاریکا"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "لە سەودادا دەمی کاغەز سەری خست", "poem_description": "", "poem_text": "لە سەودادا دەمی کاغەز سەری خست\nلە بەختی من، سکی پڕ بوو، بەری خست"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دەمێ بوو مابوو باغاتی خەیاڵاتم بە وێرانی", "poem_description": "", "poem_text": "دەمێ بوو مابوو باغاتی خەیاڵاتم بە وێرانی\nوەها وێرانۆ بوو، تەعمیری موشکیل بوو بە سەدمانی\n\n\nلە ڕۆمی ڕوومدا حوکمی نەما، قانوونی سەرداری\nهەتا زاهیر نەبوو توڕڕەی لیوائی ئالی عوسمانی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەر لە بێلوو تا لەبی نیلی موبارەک دەس بە دەس", "poem_description": "بۆ بابەعەلی لە قاهیرە", "poem_text": "هەر لە بێلوو تا لەبی نیلی موبارەک دەس بە دەس\nسەد سەلامت بۆ دەنێرم نووری چاوم هەر نەفەس\n\n\nقافڵەی ئاهم لەژێر باری غەما پێی خستووە\nبۆیە زەنگی دڵ بە جارێ دەنگی نایە وەک جەرەس"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "دڵی عالەم کە خاڵی بێ لە عیرفان", "poem_description": "", "poem_text": "دڵی عالەم کە خاڵی بێ لە عیرفان\nلە ئەعمالا نەبێ حوسنی نومایان"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە شمشێری مەلالەت بوو کە وا جەرگی مەلا لەت بوو", "poem_description": "", "poem_text": "بە شمشێری مەلالەت بوو کە وا جەرگی مەلا لەت بوو\nبەڵێ مەشهووری ئافاقە، مەلا نیوەی مەلالەت بوو\n\n\nبە پیکی غەم لە سەر سەنگی کەلالەت گەوهەری قەلبی\nوەهای لێدا زەمانە، دەستی بشکێ، وەک کەلا لەت بوو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "غەیری عەبدوڵڵا عیبادیللایە من یارم نەبوو", "poem_description": "بۆ مەلا عەبدوڵڵای مەریوانی", "poem_text": "غەیری عەبدوڵڵا، عباداللّه یە من یارم نەبوو\nقەلبی کەس لایق بە شێوەی شۆخی ئەشعارم نەبوو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "چل گەزی مێزەر لەسەر ناوە بە ڕەسمی عالمی", "poem_description": "", "poem_text": "چل گەزی مێزەر لەسەر ناوە بە ڕەسمی عالمی\nدەک بە بن کلکیا بەرێ سا نیوگەزی عالەم تەواو\n\n\nگەر بڵێ قازیی قەڵا جاشی منە، باوەڕ مەکە\nجاشی قازی بوو لە سێف و بۆ لەوەڕ ڕووی کردە خاو"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بە ڕیش و مێزەر و دەسماڵی ڕووسی", "poem_description": "", "poem_text": "بە ڕیش و مێزەر و دەسماڵی ڕووسی\nوەکوو شەمعە لە سەر قەبری مەجووسی"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "نانی بێ پێخۆر و قەسری شۆخ و بێ شۆخ و پەری", "poem_description": "", "poem_text": "نانی بێ پێخۆر و قەسری شۆخ و بێ شۆخ و پەری\nعیللەتی ناچارییە هەر دوو بە قەولی ئەنوەری\n\n\nگوڵشەنی خاڵی لە بولبول جیلوەگاهی گوڵ نییە\nجێگەیەکی بێ مەزەو تامە بە حەرفی عونسوری"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "ئەر بە با بێ ئەربەبا وێران ئەبێ", "poem_description": "", "poem_text": "ئەر بە با بێ، ئەربەبا وێران ئەبێ\nبا نەبێ، بانە وەکوو ڕیزوان ئەبێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "هەتا ئاساری بەزمی زەمزەمەی شیرینی چاکەت بێ", "poem_description": "", "poem_text": "هەتا ئاساری بەزمی زەمزەمەی شیرینی چاکەت بێ\nمەحاڵە یاری و سوحبەت دەبێ ڕەفتاری کاکەت بێ"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "بەڵێ ئەمڕۆ لە دنیادا مەلایە", "poem_description": "", "poem_text": "بەڵێ ئەمڕۆ لە دنیادا مەلایە\nبە ئەنواعی موسیبەت موبتەلایە\n\n\nلە بۆ لا هەر کەسێ ڕوو کا بە بێ شک\nجەوابی یا پەزیرایی بەڵایە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "غەیری تۆ کێ قادرە بڕوا دەمێ لەم ڕێگەوە", "poem_description": "", "poem_text": "غەیری تۆ کێ قادرە بڕوا دەمێ لەم ڕێگەوە\nیەعنی ئیزهاری کەلامی تاڵ و شیرین پێکەوە"}, {"poet": "مەلا کاکە حەمەی بێلوو", "poet_description": "['ناو : مەلا کاکە حەمەی بێلوو', 'ناسناو : ناری', 'لەدایکبوون : ٢٥٧٣-٢٥٧٤ی کوردی، گوندی کیکن لە ناوچەی مەریوان', 'کۆچی دوایی : ٢٦٤٣-٢٦٤٤ی کوردی، گوندی بێلووی نزیک بە مەریوان', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/ناری'>ویکیپیدیا</a>\"]", "book": "دیوانی ناری", "poem_title": "گەر بڵێم بانە لە جەننەت خۆشترە هێشتا کەمە", "poem_description": "", "poem_text": "گەر بڵێم بانە لە جەننەت خۆشترە هێشتا کەمە\nشاهیدن ئەبرۆی فەتاح، وەجهی حەسەن، یەعنی حەمە"}]