[{"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئوستادی دانا میرزای خۆش ئەخلاق", "poem_description": "داوا لە وەستا ئەحمەدی ئەڵڵامرادی کە ئاش دروست بکات بۆ قاسم ئاغای جامەرد", "poem_text": "ئوستادی دانا میرزای خۆش ئەخلاق\nبە عیلم و سەنعەت مەشهووری ئافاق\n\n\nوەستا ئەحمەدی ئەڵڵامرادی\nنێوت ڕۆیشتووە وادی بە وادی\n\n\nئەتۆ شەخسێکی ڕەند و جەوانمەرد\nزەحمەت قەبووڵ کە تاکوو جەوانمەرد\n\n\nتەمامە ئاشێک لە نوێ بینا کەم\nبە شیعری کوردی با بۆت تەواوکەم\n\n\nدوو جۆگەی ببێ بە ڕۆژ و نسار\nنە مەند و نە خوڕ تەراز و هەموار\n\n\nسەرەنیای تەراز مەند و بە میزان\nبە ڕاستە و گۆنیا وەک حەوزی بۆکان\n\n\nدۆڵی دارێ بێ ساف و بێ گرێ\nهێندە لەبار بێ دەستی لێ نەدرێ\n\n\nزەمبوورەی گەورە ساف و موددەوەر\nکیسەڵ بێ زەحمەت پێیدا بێتە دەر\n\n\nئاشێک بێ سەخرە ڕێی پێ نەبردبێ\nبینای وا عالی هیچکەس نەیکردبێ\n\n\nبەردەئاشەکەی حەو بست و گێر بێ\nگرمە و زرمەکەی وەک نەڕڕەشێر بێ\n\n\nگەنم بکا بە ئارد ڕۆژێ سێ تەغار\nگرمەگرمی بێ وەک هەوری بەهار\n\n\nچەقەنەی وا بێ لە هاتنی داندا\nنەزیری نەبێ لە ڕووی دنیادا\n\n\nئا لەم تاریفە هیچی کەم نەبێ\nخەڵاتت دەکەم ئەگەر ئاوا بێ\n\n\nتەوەرە بستە و پەڕە و تۆپەکەی\nژێر دوزەقە و ئاو، مووروە سەنگەکەی\n\n\nهەمووی ڕێکوپێک، ڕاست و مونەززەم\nهیچ نەقسی نەبێ نە زۆر و نەکەم\n\n\n----- -----\n----- -----\n\n\nلە قەولی ئاغاوە من عەرزت دەکەم\nحەسەن جەوهەری مەلای دێیەکەم"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئەی جەنابی موستەتاب ئەی سەییدی عالی نەسەب", "poem_description": "داوای تووتن لە خەلیفە سەیید خدری داشاغڵ", "poem_text": "ئەی جەنابی موستەتاب ئەی سەییدی عالی نەسەب\nئەی موریدی قادریی و غەوسی گەیلانی نەسەب\n\n\nئەوڕۆ دوو ڕۆژە لە ماڵێ نۆبەتی میهمانمە\nفەرموو با دەرچێ لە ماڵم کافرەدێوی لامەزەب\n\n\nبۆ دەوای ئەم نۆبەتێیە تووتنێکم لێت دەوێ\nنەرم و خۆش و زەرد و جوان، تای نەبێت و مونتەخەب"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "شیعری نەغز و نەسری پڕمەغزت وەکوو ئاوی حەیات", "poem_description": "", "poem_text": "شیعری نەغز و نەسری پڕمەغزت وەکوو ئاوی حەیات\nگەینە سەر مردووی دڵم إحیاءُ مِن بَعدِ المَمات\n\n\nمەزرەعەی ڕووحم وەکوو دەشتی حیجازێ توشنە بوو\nتوونیەتی لاچوو کە هاتن هەر دوو وەک دیجلە و فوڕات\n\n\nمەسئەلەی مەشهوورە هەر جارێ دەڵێن خۆشە بەهەشت\nموخلیسی تۆم و لە دڵ دەرناچی تا یوم الممات"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "موبارەک بێ وەتاغی بەرز و جوانت", "poem_description": "بەبۆنەی تەواو بوونی سپی کردنەوەی ژووری سەلیم خانی باغچە برای سەعیدخانی ئەدهەمی", "poem_text": "موبارەک بێ وەتاغی بەرز و جوانت\nهەمیشە ئاوەدان بێ دەرک و بانت\n\n\nبە شادی و عیززەت و دەوڵەت بمێنی\nسەلامەت بن هەموو ئەولادەکانت\n\n\nهەزار و سێسەد و حەفتا تەواو بوو\nسپی کاری وەتاغی خانومانت"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئەی نەسیمی سوبحدەم وەی شارەزای دەشت و دەر", "poem_description": "بەشێک لە شیعرێکی درێژ کە ئێستا نەماوە", "poem_text": "ئەی نەسیمی سوبحدەم وەی شارەزایی دەشت و دەر\nخۆم بە قوربانی شنەت بم هەستە زوو بە وا وەرە\n\n\nزۆر دەمێکە ئارەزوومە وا بنێرم قاسیدێک\nبۆ حوزووری خۆشەویستم بۆ سەرم تاجی سەرە\n\n\nکاغەزێکت بۆ دەنووسم زۆر بە زەوق و ئاب و تاب\nدەیدەمە دەستت بەڵان تۆ خودا زەریفی هەڵگرە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئەی جەنابی موقتەدیر ئەی هەمدەمی شەوگاری دوور", "poem_description": "نامە بۆ مەلا محەممەدی ئەییوبی کە لە کاتی سەردانی تووبا خانمی خوشکی سەرداری بۆکان، جەوهەریی لە دەرەوە بەجێهێشتبوو.", "poem_text": "ئەی جەنابی موقتەدیر ئەی هەمدەمی شەوگاری دوور\nبۆچ ڕەفێقی خۆت بەجێهێشت و بەتەنیا چوویە ژوور\n\n\nگەر دەڵێی تۆ ئەهلی عیلمی ئێرە جێگای تۆ نییە\nخێر، لە حەق گەر لانەدەی هەر بۆ مەیە حۆر و قوسوور\n\n\nداری تووبا سێبەر و بەرگ و بەری هەر بۆ مەیە\nهەر دەبێ من بچمە ژێری و تۆ تەماشا کەی لە دوور\n\n\nتاقەتی هیجرم نییە تۆخودا لە من دووری مەکە\nیا ئەتۆ زوو بێرەدەر، یا فەرموو تا منیش بێمە ژوور"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "سەلامون عەلەیک عەلەیکەسەلام", "poem_description": "وڵامی نامەی خەلیفە سەید خدری داشاغڵ", "poem_text": "سەلامون عەلەیک، عەلەیکەسەلام\nسولالەی پاکی ڕەسوولی ئەنام\n\n\nجەنابی ئاغای سەییدی سەروەر\nخەلیفەی بەڕاست ئاغای سەیدخدر\n\n\nشاعیر و ئەدیب خۆشخەت و خۆشڕوو\nماقووڵ و نەجیب، خۆشخولق و خۆشخوو\n\n\nسەرحەڵقەی زیکری شەو و بەیانی\nمەزهەری لوتفی غەوسی گەیلانی\n\n\nدەنگی تەهلیلت پیاو دەسووتێنێ\nسۆزەی ئەشعارت دڵ دەڕفێنێ\n\n\nئەشعارت گەییشت نامە سەر چاوم\nکردم بە نوشتەی سەر و کڵاوم\n\n\nبۆنم پێوە کرد نەشئەی دا بەسەر\nعومری جوانیم لە نوێ هاتە بەر\n\n\nبێنی چەند خۆش بوو وەک میسکی تەتار\nتازە هاتبۆدەر لە کولبەی عەتتار\n\n\nچاوم ڕوون بۆوە بە خەتی خۆشی\nبوو بە دەرمانی دەرد و نەخۆشی\n\n\nبە موژدەی ساغییت دڵی حەزینم\nشاد بوو ساڕێژ بوو کۆنەبرینم\n\n\nلە خودا دەخوازم هەر بە دەماغ بی\nپایەبڵند و سەلیم و ساغ بی\n\n\nلە هەر دوو دنیا مەقسوود حاسڵ بی\nهەر وەک کامیلی هەر وا کامڵ بی\n\n\nپیر و ناتەوان بە سەر زیندووم\nبە حاڵ دەبزووم دەڵێی مردووم\n\n\nوڵاغی سواری و باریم نەماوە\nپیادە کەوتووم ئەژنۆم شکاوە\n\n\nهەرگیز گلەیی لە من مەفەرموو\nباریک بوومەوە هەر وەک تاڵەموو\n\n\nئەگەر بمبینی بۆ حاڵم دەگری\nدەڵێی هەزارحەیف بۆ تۆ جەوهەری\n\n\nکوا عەیش و سەفای باغی جوانی؟ \nکەوتوویە سەحرای پیریی و زورهانی\n\n\nکوا خەتتی خۆشت کوا ئینشا و ئیملات؟ \nقەڵەمدانی گوێز، قەڵەم و دەوات؟ \n\n\nکوا سەر و سواریی، دەست و جڵەوت\nپڕمەی ماینشێ، سەدای هەوهەوت؟ \n\n\nکوا توولە و تاجی ڕاوی لاپاڵان\nلە سەختی قەڵبە و لە دەشتی دوڵان\n\n\nکوا ڕان و ڕکێف، زینی ساچاخدار\nچەکمە و کەوشی ڕەش بەرقی و سیڕەدار\n\n\nکەوای بۆرسای شام مێزەرەی کەتان\nلە خۆت شیرین بوو شنیلی لای شان\n\n\nکوا حەڵقەی دەرس و دەوری فەقێیان\nئوسووڵ و فرووع، تەفسیر و قورئان\n\n\nچەمغینی و تەشریح لە عیلمی هەیئەت\nڕیسالەی حیساب کەلام و حیکمەت\n\n\nکوا حەڵقەی خەتمی بابی ئەهلوڵڵا\nحاجی خەلیفە مەلا عەبدوڵڵا\n\n\nکوانێ خانەقای جێگای سالیکان\nکوا وەتاغی بەرز جێگای ئاغاکان\n\n\nکوا شوغڵی سۆفی کوا جەزبەی مورید\nکوا حاجی یاقووب، کوا سۆفی سەعید\n\n\nکوا بزن و مەڕ و گیسک و کاوڕت\nچڵە بەندانی دەوری چادرت\n\n\nکوا مایین و جوانوو، دوو و سێ و چوار\nبەهاران دەچوون بۆ ڕەوە و هەوار\n\n\nکوا مەزرا و مووچە و ئاش و بناوان\nخرینگەی داسی ڕەنجبەر و سەپان\n\n\nبراگیان هەرچەند ئەوزاعم وایە\nڕازیم بە قەزا کاری خودایە\n\n\nزاهیر تێکچووە باتین ئابادە\nفکرم لەسەرخۆ قەلبم ئازادە\n\n\nئەعزای زاهیرم ڕاستە سەقیمە\nفیکر و حەواسم جەمع و سەلیمە\n\n\nبە نووری ئیمان دڵم ڕەوشەنە\nلە لوتفی خودا دڵم گوڵشەنە\n\n\nلە کتێبا دیوتە مەعنای دەزانی\nقَلب المؤمنی عَرش الرحمنی"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "گوڵی گوڵزاری نەهری هاتە نێو باغ", "poem_description": "بەبۆنەی هاتنی حاجی سەید عەبدوڵڵای نەهری بۆ سابڵاغ و موکریان", "poem_text": "گوڵی گوڵزاری نەهری هاتە نێو باغ\nچرای ساداتی شەمزین هاتە سابڵاغ\n\n\nموبارەک بێ قودوومی حەزرەتی شێخ\nشفایە بۆ نەخۆشی و قەلبی ناساغ\n\n\nهومایە هاتە نێو ئێمە خودایە\nلەنێو لابەی چەقەی کوند و قڕەی زاغ\n\n\nموسوڵمانان بکەن تۆبەی نەسووحی\nبە قەلبێکی سەحیح و بێ درۆ و ساغ"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئەرێ ئەی پیری شەمزینم ئەرێ ئەی کۆڵەکەی دینم", "poem_description": "بۆ حاجی سەیید عەبدوڵڵای شەمزینی", "poem_text": "ئەرێ ئەی پیری شەمزینم، ئەرێ ئەی کۆڵەکەی دینم\nئەرێ ئەی ڕۆحی شیرینم، خودا بمکا بە قوربانت\n\n\nفەقیر و موستەمەندی تۆم، گرفتاری کەمەندی تۆم\nشەو و ڕۆژ دڵ لە بەندی تۆم، خودا بمکا بە قوربانت\n\n\nئەتۆ ئەولادی گەیلانی، ئەتۆ شابازی شێخانی\nئەتۆ دەرمانی دەردانی، خودا بمکا بە قوربانت\n\n\nبە جامی عیشقی تۆ مەستم، لە عیشقی تۆوەیە هەستم\nگرفتاری سەر و دەستم، خودا بمکا بە قوربانت"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "جەنابی کاکەمین دایم دۆعاگۆی بەژن و باڵاتم", "poem_description": "داوای حوب و قورس (شەکۆلات) لە حەمەدەمین بەگی تیکانتەپە", "poem_text": "جەنابی کاکەمین دایم دۆعاگۆی بەژن و باڵاتم\nبە عێلی حاجی سەرتیپە هەموو فەخر و موباهاتم\n\n\nسەرم نەختێ گرانە، سەردڵم قورسە، دەمم وشکە\nمنیش زۆر ترسەنۆکم دایمەن غەرقی خەیاڵاتم\n\n\nهەتا دەستم دەگاتە شار و بازاڕ و حەکیمی چاک\nئەگەر ماوە لەلات موحتاجی دوو دانە شەکۆلاتم"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "نە حیزبی کۆمەڵە و توودە نە پابەندی دیموکڕاتم", "poem_description": "", "poem_text": "نە حیزبی کۆمەڵە و توودە، نە پابەندی دیموکڕاتم\nنە جوزوی نەهزەتی میللی، نە ئەربابی سیاساتم\n\n\nلەسەر ئەم عەرزە پانە مالکی یەک بستە خاکێک نیم\nعەمامە و خەرقە و بەرماڵە ئەسباب و موهیمماتم\n\n\nئەمن پیرێکی حەفتاساڵە عومر و پێ لە سەر تابووت\nهەمیشە قەبر و کفن و مردنە فکر و خەیاڵاتم\n\n\nلە حەد بانگم دەکا ئەی جەوهەری زوو وەختی هاتنتە\nلە جوابدا پێی دەڵێم تۆ مونتەزیر بە وا منیش هاتم"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "وەمدەزانی هەر ئەمن ساحیب وجوود و جەوهەرم", "poem_description": "لەپاش وتاری نوێژی جێژنی جەعفەراغای کەریمی ئاغای قوونقەڵا", "poem_text": "وەمدەزانی هەر ئەمن ساحیب وجوود و جەوهەرم\nبۆ خەتابەت دەست و داوێن پڕ لە لەعل و گەوهەرم\n\n\nتا لە جێژنێدا کەریمی هاتە سەر نوتق و خیتاب\nبۆم موسەللەم بوو کە من شاگردی ئاغای جەعفەرم"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "هەر دەمانهێنێ و دەمانبا ئیقتیسادی بۆ گەنم", "poem_description": "وەڵامی مەئموورێکی ئیدارەی غەللە کە داوای گەنمی لە سالاری ئاغای ئاڵبڵاغ کردبوو", "poem_text": "هەر دەمانهێنێ و دەمانبا ئیقتیسادی بۆ گەنم\nهیچ نەما تەحویلی غەللەی دەم، مەگەر کیرم و گونم"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "هەوای دیداری یارانی وەتەن کەوتۆتە سەر فکرم", "poem_description": "تاسەی دۆستان و وڵات و دیداری مەلا ساڵحی برای و نەوەکانی لە دزەوە", "poem_text": "هەوای دیداری یارانی وەتەن کەوتۆتە سەر فکرم\nهەتا ئەمجار دەیانبینم بە چاوانم خودا نەمرم\n\n\nلە هیجرانی مەلا ساڵحی برام و دوو نەوەم دایم\nبە چاوی پڕ لە فرمێسکم کوڵی گریان و شین دەگرم\n\n\nبە ئیزنی حەزرەتی شێخ چەندە پێم خۆشە بە دڵخۆشی\nلە ورمێ سواری ماشین بم جەوازی ڕێگە وەربگرم\n\n\nلە سابڵاغ و لە میاندواو و لە بۆکان تێپەڕم یەکسەر\nلە هیچ لایێ هەتا سەر مەرقەدانی باغچە خۆ نەگرم\n\n\nلەنێو ئەو سێ خەلیفانە بە ئیخلاس و بە هۆشیاری\nلە ئەڕواحی ئەوان زاتانە فەیز و بەهرە وەربگرم\n\n\nلە بەرپێی باب و دایک و ژوور سەری کاکەعەلی چەند ڕۆژ\nبە گریان سەر لە سەر ئەو مەرقەدانە ساتێ هەڵنەگرم\n\n\nبە چاوی پڕ لە ئەسرین دەست هەڵێنم ڕەببی ئەمجارە\nبە ئیمانێکی زۆر کامیل بە لوتف و ڕوحمی تۆ بمرم"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "وا دەڵێن کوردانی ئەتڕافی شیمال مەردانە بوون", "poem_description": "لە ساڵانی ١٩٤٥ - ١٩٤٦ دا لە ژمارەی ٢٩ و ٣٦ ڕۆژنامەی کوهستان لە تاران بڵاو بووەتەوە", "poem_text": "وا دەڵێن کوردانی ئەتڕافی شیمال مەردانە بوون\nباوەفا بوون تالیبی میهر و وەفای بێگانە بوون\nعاشق و مەفتوونی عیشوە و غەمزەکەی جانانە بوون\nئاخۆ ڕاس بێ یا کە خەڵکی تابیعی ئەفسانە بوون؟ \n\n\nچاکە تێفکرین لە ئەحواڵی وەتەن\nبۆچی وا وێران بووە ماڵی وەتەن\n\n\nعیللەتی ئەسڵی نیفاق و ئیختیلافی میللەتە\nباعیسی ئەم ئیختیلافاتە گەزافی میللەتە\nئەم هەموو بەدبەختییە ناشی لە لافی میللەتە\nچاری ئەم ناچارییە باز ئیئتیلافی میللەتە\n\n\nلەتلەتە جەرگم لە دەس ئەم میللەتە\nکوتکوتە بەرگم لە دەس ئەم میللەتە\n\n\nئەو دەڵێ ئەم سونییە و کافر، بە شێخە موعتەقید\nئەم دەڵێ ئەو شیعەیە و بۆ سەببە و ڕەفز موستەعید\nئەم دەڵێ ئەو زاڵمە و مایل بە جەور و موستەبید\nئەو دەڵێ ئەم یاغییە، ئەم باغییە، ئەم مونتەقید\n\n\nداد لە دەس ئەحواڵی جوههالی وەتەن\nداد لە دەس ئەعمالی عوممالی وەتەن\n\n\nپێشەواکانمان دەکەن هەر یەک بە نەوعێ ئیجتیهاد\nئەم دەکا لەو ئیجتیناب و ئەو دەکا لەم ئینتیقاد\nئەم دەدا نیسبەت بە کرداری ئەوی تر ئیڕتیداد\nئەو دەکا نیسبەت بە گوفتاری ئەوی تر ئیستیناد\n\n\nزار و بێزارم لە بێکاریی وەتەن\nهەمدەمی عارم لە بیماریی وەتەن\n\n\nئەم دەڵێ من بادەنۆشم بادەیی سەرشار ئەخۆم\nئەو دەڵێ من تالیبی یارم، فریبی یار ئەخۆم\nئەم دەڵێ من حیزبم و بەرتیل لە دەس ئەغیار ئەخۆم\nئەو دەڵێ من خادیمم وا نێعمەتی دەربار ئەخۆم\n\n\nئەم گەزاف و ئەم خرافاتە چییە؟ \nباعیسی ئەم ئیختیلافاتە چییە؟ \n\n\nجەوهەری تا قەومی ئێمە یەکدڵ و یەکسان نەبن\nتابیعی ئەمری خودا و پەیڕەوی قورئان نەبن\nتابیعینی موسلیمین و حەلقەیی مەردان نەبن\nتا موبیعی... و ئەمری ئولولئەمران نەبن\n\n\nموشکیلە ئەم دەردە دەرمانی ببێ\nزەحمەتە ئەم هیجرە پایانی ببێ"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ڕۆژی جێژن و شادییە یاران وەرن با کۆوەبین", "poem_description": "پیرۆزبایی بۆ حاجی بابە شێخی جەمیان کە ڕەزا شا گۆچانێکی بە خەڵات بۆ دەنێرێ", "poem_text": "ڕۆژی جێژن و شادییە یاران وەرن با کۆوە بین\nزاهید و سۆفی وەدەرنێین گوێ نەدەینە واعیزین\n\n\nموتریب و ساقی بڵا بێن دەست بە تار و جامی مەی\nبۆ تەماشا بێن بە لەنجە دڵبەرانی نازەنین\n\n\nسونبول و ڕێحانە و گوڵناز و شەوبۆ و سوورەگوڵ\nخاڵ و پەرچەمیان وەدەرخەن خونچە بێنە پێکەنین\n\n\nسەرو و شمشاد و چنار و نەخل و نار و ناروەن\nڕابوەستن، ببنە خزمەتکار لالە و یاسەمین\n\n\nهەوری ڕەحمەت با ببارێنێ لەسەر گوڵزار و باغ\nبای سەبا با بێنێ بێنی ڕەوزەیی خولدی بەرین\n\n\nسەفبەسەف غیلمان بڵا بێن دەست بە تار و جامی مەی\nدەستەدەستە بۆ نەوا و خونیاگەریی بێن حۆری عین\n\n\nتاق و جووتی تاق بە تاقم بچنە پێشوازی خەڵات\nوا ئەمیر هێنای لەلای شاهەنشەهی ئێران زەمین\n\n\nواریسی تەختی کەیان سوڵتان ڕەزا شای پەهلەوی\nسێبەری ئەمن و ئەمان و ساحەبی تەخت و نگین\n\n\nیەک سەدا و ئاوازە با دەستی دوعا پێشی خودا\nبۆ دەوامی دەوڵەت و عومری شەهەنشا ڕاگرین\n\n\nوا عەسایێکی موڕەسسەع پڕ جەواهێر ناردی بۆ\nحاجی بابا شێخی جەمیان نەسلی خەیرولموڕسەلین\n\n\nساحیبی سەیف و قەڵەم حاجیی و غازی و پێشەوا\nساحیبی شەرع و تەریقی موقتەدایی موتتەقین\n\n\nئەو عەسایە بۆ شکستی حاسیدانی ئەو بڵێ\nوەک عەسای مووسایە یەعنی تِلک سَعبانٌ مُبین\n\n\nسەد هەزار جارت موبارەک بێ خەڵاتی پادشا\nئەو یەدی بەیزا و عەسایە هەر دوو ئایاتی مەتین\n\n\nبۆ نیساری ئەو خەڵاتە من کە دەستم خاڵییە\nڕۆحی خۆم هێناوە فەرموو ئەی ڕەئیسولعاریفین\n\n\nبۆ عوموم ئەوڕۆکە جەمیان مەلجەئو دارولئومید\nخاسە بۆ تۆ جەوهەری، حَمدً لِربّ العالَمین"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "هەتا شاری جامەرد بوو یەک مەلا بوو", "poem_description": "بۆ مەلا محەمەدی جامی (مەلا دوودوو) کاتێک دێ بۆ جامەرد و دەبێتە مەلای ئەوێ", "poem_text": "هەتا شاری جامەرد بوو یەک مەلا بوو\nئەوێستاکە مەلاکەی بۆتە دوودوو\n\n\nجەنابی قاسم ئاغا پایەدار بێ\nبە دووی دێ سێ، دوو دێنە سەر دوو"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئەرێ ئەی نەفسی بێ شەرم و حەیا تاکەی هەوەسڕانی", "poem_description": "", "poem_text": "ئەرێ ئەی نەفسی بێ شەرم و حەیا تا کەی هەوەسڕانی؟ \nهەتا کەی غەفڵەت و سستی، هەتا کەی جەهل و نادانی؟ \n\n\nهەتا کەی پێڕەوی شەیتان و ڕێگەی خوار و خێچ دەگری؟ \nهەتا کەی سەرکەشی و فیسق و فجوور و کیبر و توغیانی؟ \n\n\nلە بیرت ماوە دەورەی زیندەگانیت چۆن بە سەردا هات؟ \nلە منداڵیتەوە تا عەسری پیری و عومری نۆجوانی\n\n\nسەراسەر بۆت حیساب کەم عومری شیرینت چلۆن ڕابرد\nچلۆن لات دا لە ڕێی حەق، کەوتێ ڕێی تاریک و زوڵمانی\n\n\nنە بۆ دنیا نە بۆ عوقبا بە کاری خۆت و کەس هاتی\nنە قەول و فێعلی چاکت بوو لە هەر دوو لاوە خوسرانی\n\n\nلەبەر قاپێن و مەزرەق داکوتان و خازەڵی و بازی\nبە منداڵی نەچوویە مەدرەسەی تەحسیلی ئینسانی\n\n\nبە ڕۆژ مێشێن و تۆپێن سەنعەتت بوو تاکوو ڕۆژئاوا\nبە شەو گورزێن و شایی تا تلووعی ڕۆژی نوورانی\n\n\nبە زللە یا لەبەر داردەستی مامۆستا بڕێکت خوێند\nلە ئەلف و بێ و حینجە و سایە، دوو سێ جوزوی قورئانی\n\n\nلە تۆماری سمایلنامە نەختێ، ناگەهان دوو پەڕ\nئەویشت زوو فەرامۆش کرد و نەتفاماند و نەتزانی\n\n\nلە لای خۆ هاتیە سەر نووسین و مەشقی فارسی ئەمما\nهەتا هاتی خرابتر بووی لەبەر قەڵبی و گرانجانی\n\n\nلە خەتتی فارسی و تازی نەسیبێکت نەبوو حەیفێ\nلە شێوەی ڕەسم و نەسخ و نەستەعلیق و ڕەیحانی\n\n\nلە دەوری مەکتەبا وا بوو کە کەوتیە مەدرەسەی عیلمی\nدوو سێ نەوعت عەوامیل خوێند لەدووی تەسریفی زەنجانی\n\n\nلە سەعدوڵڵا چکۆلە و شەرحە موغنی، دوو پەڕ و لایێ\nلە سەعدینی هەتا فەسڵ و بەجێت هێشتن بە نوقسانی\n\n\nلە وەڵع و ئیستیعارە و جامی و سیوتی کە سەرکەوتی\nوەدووی نەفس و هەوا کەوتیی و کەوتیە مەشقی شەیتانی\n\n\nموتاڵای دەرسی ڕۆژانت  -  نەزەر و ئیشارەت بوو\nلەباتی دەوری سیوتی هەر دەڵێ بابا و گۆرانی\n\n\nشەوی سێ شەممە و جومعە هەتا ڕۆژ گۆرەویبازی\nلە تاوکەوتن هەتا ئێوارە هەر کەوشێن و زۆرانی\n\n\nلیباسی جاهیلانت کردە بەر بۆ ملقوتەی بانان\nکڵاوی لار و پشتێنی زل و ئەنگوچکەسۆرانی\n\n\nکە دەستت کرد بە مەنتیق جینس و فەسڵێکت کە حاڵی بوو\nبە دەعیە و فیزەوە باڵتەی دەبیبت خستە لاشانی\n\n\nکەوای قوتنی درێژت ڕاست لە پەنجەی کەوشی سوور دەخشا\nکەتانی ڕیشوەدارت پێچ دەدا وەک بەفری --انی\n\n\nمووتەووەل بوو بە دەرست، موختەسەر دەرچووی لە خوێندندا\nبەدیعت وەک بەیان ناقیس، مەعانیت نیوەچڵ زانی\n\n\nخەیاڵی خوێندنی جەمعولجەوامیع کەوتە سەر فکرت\nلەگەڵ مینهاج و ئیبنولقاسم و تەحریری بەننانی\n\n\nلە تەجرید و مواقیف، قازی لاریی و چەغمینی\nلە ئوستورلاب و زیج و هەندەسە، ئەشکاڵی بورهانی\n\n\nلەوان عیلمانە هەر یەک یەک دوو بەحس و مەسئەلەت خوێندن\nلەلات وا بوو تەواو بووی وەک مەلای بۆکان و تورجانی\n\n\nهەوایێکی بڵندت کەوتە سەر با بۆی بڕۆم، ئەمجار\nگەڕای، سووڕایەوە کەرکووک و هەولێر و سولەیمانی\n\n\nلەبەر تەنپەروەریی شەش مانگ لە هیچ لایە نەبووی ساکین\nبەڵێ کەرکووک و هەولێر گەرمە ناخۆشە سولەیمانی\n\n\nهەوای ئاو و هەوای شاری سنەت کەوتە خەیاڵ و چووی\nبە سەت زەحمەت کە دامەزرای لە حوجرەی دارولیحسانی\n\n\nلەپاش دوو ڕۆژ کە سووڕت خوارد لە دەوری شار و باغاتی\nکە چاوت کەوت بە مزگەوت و بە بازاڕ و بە دووکانی\n\n\nوتت ئەم جێیە جێی عەیشە بە دەور و دەرسی قەت نادەم\nسەفای ئاویدەر و کانی شەفا و باغ و گوڵستانی\n\n\nشەو و ڕۆژ کووچەگەردی و چایی خواردن کار و پیشەت بوو\nلەسەر حەوزان و باغان چەپڵەڕێزان و غەزەڵخوانی\n\n\nلەبەر تەعنەی ڕەفیق و هاوسەر و باب و برا و جیران\nئیجازە و کاغەزت وەرگرت لەپاش عومرێکی توولانی\n\n\nکە دەرکەوتی، وەڕێ کەوتی بەرەو ماڵ موژدەیان هێنا\nبیحەمدیللا مەلامان هاتەوە دایکم بە قوربانی\n\n\nلە ئاغا و نۆکەر و پیر و جەوان، بێ ماڵ و دەوڵەتمەند\nبە ئیستیقبالەوە دەرچوون لە دێ، ژن هاتنە سەر بانی\n\n\nسڵاوات لێدرا، شەربەت خورا، شادی کرا ئەمجار\nمەلامان پیاوی چاکە زوو دەناسین ڕێی موسوڵمانی\n\n\nعەبای نایین لە لای ئاغاوە بۆت هات و موعەییەن بوو\nبەرات و ئاش و خانوو، مووچە و جێ جووت بە تەرخانی\n\n\nکە جێی خۆت گرت و دامەزرای و نەختێ ئیحتڕامت بوو\nبەجێت هێشت مینبەر و میحراب و ئەحکاماتی قوڕئانی\n\n\nلە ئەبوابی قەزا و دەعوا، لە جەرح و تەزکیەی شاهید\nبەڵا بۆچی عیبادەت شەرت و ڕوکنی جومعە نازانی\n\n\nوەتاغت کردە مەنزڵ لای سەرووی ئاغاوە دانیشتی\nبە چۆکدا هاتی وەک بولبول بە قەووالی زمانپانی\n\n\nئیتر ئینسافە تا کەی ڕەحمی خێرێکیش بە خۆت ناکەی\nهەتا کەی تالیبی دنیا، ڕەفیقی نەفس و شەیتانی\n\n\nسەر و ڕیش و سمێڵت پاک سپی بوون و ددانت کەوت\nسەری بێ مەغز و دەستی لەرز و باڵای خوار و گۆچانی\n\n\nتەمای چیت ماوە بەو گوێچکەی گران و چاوی نابینا\nئیتر تا کەی بە غەفڵەت هەر وەکوو تفڵی دەبستانی\n\n\nئەوێستاش تاکوو ماوی تا نەمردووی چارەسازێ کە\nچرای خێرات و تاعەت هەڵکە بۆ نێو قەبری زوڵمانی\n\n\nلە کرداری خراپ و قەولی بێ مەعنی پەشیمان بە\nدەخیلت بم لەپاش مردن بە کار نایە پەشیمانی\n\n\nلەبەر قاپی خودا ڕاوەستە عەفوی لێ تەمەننا کە\nبە سۆزی سینە و جەرگی کەباب و ئەشکی بارانی\n\n\nلەبەر دەرکی خودا کەس ناهومێد و بێنەسیب نابێ\nمەڵێ جورم و گوناهم زۆرە مەئیووسم لە ئێحسانی\n\n\nخوداوەندا بە حەققی زاتی بێچوون و سیفاتی خۆت\nبە تەوڕات و بە ئینجیل و بە ئیعجازاتی قورئانی\n\n\nبە عەرش و کورسی و لەوح و بەهەشت و جەننەتولمەئوا\nبە تەسبیح و بە تەهلیل و سجوودی خەیلی ڕووحانی\n\n\nبە حەققی ئادم و شەیس و شوعەیب و نووح و ئیبڕاهیم\nبە زولکیفل و مەسیحا و کەلیم و پیری کەنعانی\n\n\nبە تاقی دوو برۆی سەردار و سەرحەڵقەی ڕەسوولانت\nبە ئەهل و بەیت و ئەسحاب و ڕەفیق و دۆست و خوێشانی\n\n\nبە سیدقی حەزرەتی سیددیق و عەدلی حەزرەتی فاڕووق\nبە زوهدی حەزرەتی حەیدەر، بە زیننوورەینی عوسمانی\n\n\nبە ئەخلاقی حەسەن، خوێنی حوسێن و باقی مەزڵوومان\nبە نەوحەی فاتیمەی زەهرا لە گەڵ فرمێسکی چاوانی\n\n\nبە نووری پاکی زەینولعابدین و باقر و جەعفەر\nبە مووسای کازم و سەبری ڕەزا، شاهی خۆراسانی\n\n\nبە ئیخلاسی تەقیی و هەم نەقی ئەمجار نەجاتم بێ\nلە دەست مەکر و فەسادی نەفس و تەسویلاتی شەیتانی\n\n\nبە حەققی عەسکەری و مەهدی، بە حەققی قاسم و سەلمان\nبە حەققی عەشقی شاهی بایەزید و پیری کەنعانی\n\n\nبە حەققی بووعەلی و یۆسف، بە عەبدولخالق و عارف\nبە حەققی خواجەیی ڕامتینی و پیری عەزیزانی\n\n\nبە حەققی خواجەبابای سەماسیی و ئەمیرسەیید\nبە عیززی شاهی نەقشبەند و بە قوربی غەوسی گەیلانی\n\n\nبە حەققی شاهی عەتتار و بە یەعقووب و عوبەیدیللا\nبە حەققی زاهید و دەروێش و باقی قوتبی ڕەببانی\n\n\nبە حەققی عوڕوەتولوسقا، بە سەیفوددین و سەییدنوور\nبە ئەتواری حەبیبوڵڵا و مەزهەر، جانی جانانی\n\n\nبە حەققی شاهی دێهلی، نووری سینەی حەزرەتی خالید\nبە ساداتی کیرامی نەهریە و پیرانی عوسمانی\n\n\nزەلیل و بێکەسم کەوتووم لەبەر دەرکی خودایی تۆ\nگوناهم زۆرە بمبەخشە خوداوەندێکی مەننانی\n\n\nبۆ خۆت فەرمووتە پەردەی عەیبی کەس هەڵناگرم یا ڕەب\nبپۆشە عەیبی ئەم بێچارە تۆ سەتتاری عەیبانی\n\n\nبۆ خۆت فەرمووتە غەففاری زنووبی ئەهلی عیسیانم\nئەمن تۆبە، ئەتۆ بمبەخشە، بەخشەندەی گوناهانی\n\n\nبە قوربی قابەقەوسەینی ڕەسوولانت بگە فریام\nلە وەختی نەزعدا مەرگێ بە ئیمان و بە ئاسانی\n\n\nخەجاڵەتباری قەبر و حەشر و میزانم نەکەی یا ڕەب\nلە دنیا و ئاخیرەت هەر تۆ خوداوەندێکی ڕەحمانی\n\n\nلە سفرەی نیعمەتی خۆت جەوهەری بێبەش نەکەی یا ڕەب\nکەریم و موحسین و موعتی، وەدود و ساحیب ئیحسانی"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "جەنابی ئەدهەمی ئەوڕۆ لەگەڵ ئاغای سەلیمخانی", "poem_description": "بۆ سەعید خانی ئەدهەمی", "poem_text": "جەنابی ئەدهەمی ئەوڕۆ لەگەڵ ئاغای سەلیمخانی\nبەجووت هاتووینە باغچەی تۆ بە ڕەسمی دید و میهمانی\n\n\nبەبێ تۆ باغچە بێ سەیر و سەفایە، دڵ لە غەمدایە\nلە فەیزی مەقدەمت شادمان بکە تۆ غەوسی گەیلانی\n\n\nئەگەرچی جەوهەری پیرە لە جەمعی ئێوەدا بەڵکوو\nشەوقێکی تازەی بێتە سەر وەکوو ئەو پیری سەنعانی؟"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "جەنابی موستەتاب ئاغای سەیدخدری داشاغڵ", "poem_description": "وەڵامی نامەی خەلیفە سەید خدری داشاغڵ", "poem_text": "جەنابی موستەتاب ئاغای سەیدخدری داشاغڵ\nخەلیفەی قادری یەعنی تەریقی غەوسی گەیلانی\n\n\nگەیاندی ئەحمەدی مزگەر، ڕەقیمەی عەنبەرینی تۆ\nکراسی یووسفی هێنا لەبۆ یەعقووبی کەنعانی\n\n\nوەرمگرت و لەسەر چاو و سەرم دانا و ماچم کرد\nسروور و نووری بەخشی بۆ سەر و بۆ چاوی زوڵمانی\n\n\nبە خەتتی خۆش و شیرینی، بە شیعر و نەسری ڕەنگینی\nوەکوو ئاوی حەیاتێ دای بە حاڵم عومری نۆجوانی\n\n\nبە موژدەی سیححەتی زاتی شەریفت شاد و مەسروورم\nدڵم پشکووت وەکوو گوڵخونچەیی باغی حەسەنخانی\n\n\nلەڕووی لوتف و موحیببەت گەر دەپرسی حاڵی بەندەی خۆت\nبیحەمدیللا لە سایەی ئیلتیفاتی شێخی گەیلانی\n\n\nهەتا فەرمووی بە کەیفم مەنزڵم تەنیایە زۆر گەرمە\nهەموو ئەسبابی سازە کوورە و فەرشی خۆراسانی\n\n\nلە شێوەی دۆستی و مەیلت گەلێ مەمنوون و مەرهوونم\nکە ئەم بەندەت لە بیر ماوە لە دوای موددێکی توولانی\n\n\nمەفەرموو جەوهەری حەیفێ غەریب و دووروەتەن کەوتووی\nبە گوڵزاری وەتەن نادەم غوباری دەرکی گەیلانی\n\n\nوەرە با پێت بڵێم ئەو شێخە کێیە تاکوو بیناسی\nجەنابی حاجی سەیید شێخ عوبەیدیللاهی گەیلانی\n\n\nچرای ساداتی شەمزینە سیراجی میللەت و دینە\nنەوەی تاها و یاسینە لە سولبی غەوسی گەیلانی\n\n\nلەبەر چاوی هەموو کەس خۆشەویستە جوان و شیرینە\nچ شیعی بێ چ سوننی بێ چ تەورێزی چ تارانی\n\n\nمەقامی شێخ بڵندە پادشاهان حورمەتی دەگرن\nعەسای پڕ لەعل و یاقووتی لەبۆ نادر شاهی ئێرانی\n\n\nلە لوتفی حەق تەعالاوە لە هەر چوار فەسڵی ساڵێدا\nزیارەتگاهی ئەشڕافە دەر و دیوار و هەیوانی\n\n\nلە هەر لایێ دەبینی بۆ تەوافی دین لە ڕێگای دوور\nلە ئەشڕاف و مەلا و ئاغا، لە گەرمێنی، لە کوێستانی\n\n\nلە دیوانخانەیی ئەودا کە دانیشتن لەسەر سفرە\nفەقیر و دەوڵەمەند وەک یەک لەبۆیان دێ بە یەکسانی\n\n\nپەنایێکی بڵندە، عالییە بۆ دین و بۆ دنیا\nخودا هەر پایەداری کا، هەتا دنیا دەبێ فانی"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "بەفر هاتە خوار بۆ دەوری دزێ", "poem_description": "بۆ حاجی سەید عەبدوڵڵا", "poem_text": "بەفر هاتە خوار بۆ دەوری دزێ\nلە ترسی سەرما دڵم دەلەرزێ\n\n\nکە بیت و وا زوو کوورە دانەنرێ\nبێ شک جەوهەری لە سەرما دەمرێ"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "قەسیدێک دادەنێم شیعری فەسیح و ساف و غەڕڕا بێ", "poem_description": "", "poem_text": "قەسیدێک دادەنێم شیعری فەسیح و ساف و غەڕڕا بێ\nزەریف و خەندەئاوەر وەک کتێبی ئەلف لەیلا بێ\n\n\nبڵند و پڕ لە مەعنی لەغز و پڕ مەغز و سروورئاوەر\nلەنێو جەرگەی قەسیدان وەک جحێڵی تازەزاوا بێ\n\n\nهەچی وەزعم هەیە پاکی دەنووسم هیچی نابوێرم\nهەچی دەردم هەیە پاکی دەڵێم ئەعلاجی ئەدنا بێ\n\n\nپەرێشانی و غەم و مەینەت لە دەورەم حەڵقەیان داوە\nبە عومری خۆم گومان ناکەم وەکوو ئەو ساڵە قەوما بێ\n\n\nلە سوختی داردا سوختم لە گوێنی و دەستەچیلەش دا\nهەمووی سەر یەک بخەی هیچی نەیێڵی کوورەیەک نابێ\n\n\nوەتاغم بووەتە نێوماڵی کەسیف و پڕ گەنە و قڕنوو\nلەتاو کێچ تاکوو ڕۆژ قەت بیست دەقیقە ڕاحەتم نابێ\n\n\nلەبەر بێشوانی هاوین گایەکانم ناردە ئەو دێیە\nتەپاڵەشمان نەبوو، کەم بوو، بەشی بیست ڕۆژ ئەگەر مابێ\n\n\nکە تەندوور دادەخەن دووکەڵ فەزای ماڵ پڕ دەکا وەک مژ\nوەکوو توونی حەمامێک دەرک و ڕۆچنەی پاکی گیرا بێ\n\n\nبە ڕۆژدا کار و جێگەم خوێندنی ئەوراد و مێحرابە\nلەبەر قوولە و هەرا گوێچکەم لە قورئان خوێندنم نابێ\n\n\nشەوێ دوای نوێژی خەوتنان چووم تفاق بۆ ماینەشێ بێنم\nتەماشای کا دەکەم هەیهوو هەمووی سێ باری چا نابێ\n\n\nبە ڕۆژوو بووم لەبۆ ئیفتار لە مزگەوت چوومەوە ماڵێ\nکوتم برسیمە چێشت و نان و چایی حازرە با بێ\n\n\nلە جوابدا پێی کوتم کابانی ماڵێ چارەسازێ کە\nنە قەند و چا و ڕۆنت ماوە، نەوتیش حەو درەم نابێ\n\n\nلەجێی نان گۆزەیەک ئاو داندرا وەک دەوری ئەسحابان\nکوتم ڕەببی شوکر یا ڕەب کە تۆ نەیدەی ئەویش نابێ\n\n\nخولاسە تا سەعاتێک کەوتمە نێو بەحری خەیاڵ و خەم\nخودایا چۆن دەبێ و کارم بە کێ چا بێ\n\n\nسەدایە هاتە گوێم ئەی جەوهەری با بەس بێ دەردی دڵ\nدەبێ کاری هەموو چا بێ کەسێ سالاری ئاغا بێ\n\n\nلە هەر دوو دەستی وەک هەوری بەهاری زێڕ و زێو دەڕژێ\nلە بەگزادە و لە دێبوکری وەکوو ئەو پیاوە چا نابێ"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "زریانەشێتە سەری من فیدای شنەشنت", "poem_description": "بە زریاندا نامە دەنووسێ بۆ سەعید خانی ئەدهەمی باغچە لە ئۆردووی نەڵێنی فەقێ ئیسیان", "poem_text": "زریانەشێتە سەری من فیدای شنەشنت\nقوربانی تۆزی ڕێگەتم ئەمجارە وا وەرە\n\n\nکاڵان دەپێ کە بۆ نەڵێنی فەقێ ئیسییان\nئۆردوو لەوێیە خێوەتە، خەرگایە چادرە\n\n\nجەمعن لەوێ هەموو عێلاتی موکریان\nئەو دەشتە پڕ لە نۆکەر و ئاغا و بەگلەرە\n\n\nبیستوومە چۆڵە ڕێگەش بڕێک بێ زەخیرە\nبرسیت نەبێ هەتا دەتوانی تۆشە هەڵگرە\n\n\nتۆراغ و قەند و چایی ئەوەند تا دەگەییە وێ\nنان و کولێرەچەورە و پەنیر و کەرەش بەرە\n\n\nڕێگەش بڕێک بە ترسە نەوەک تووشی کێشە بی\nخەنجەر وە بەر چەقێنە و دەمانچە و تفەنگ بەرە\n\n\nئەو دەستە پاکەتە بنێ گیرفانی باخەڵت\nدەسرێکی تێوە پێچە و زۆر جوانی هەڵگرە\n\n\nنووسیومە بۆ حوزووری سەعید خانی ئەدهەمی\nڕان و ڕکێفی جوانە، تیغی دەبانە موجەوهەرە\n\n\nتەعریف ناکرێ بە قەڵەم چۆن تەواو دەبێ\nمیرزایە، سواری چاکە، ڕەشیدە، دلاوەرە\n\n\nئەووەڵ بڕۆ هەتا وەکوو نزیک خێوەتان\nکانییەکی لێیە ئاوی وەکوو ئاوی کەوسەرە\n\n\nدەوری گوڵۆکە پاکی هەڵاڵە و وەنەوشەیە\nگیاخاوە، سوێسنە، مەندێیە، شەستپەڕە\n\n\nدانیشە دەست و دەم و چاوی خۆت بشۆ\nخاوێن لە تۆزی ڕێگە و دەستنوێژێ هەڵگرە\n\n\nئەمجارە هەستە نەختێ لەسەر گردی خێوەتان\nڕاوێستە تاکوو سەعاتێ سەبر گرە\n\n\nچاوت بگێڕە تاکوو دێنە دەرێ نۆکەر و غوڵام\nجانگیر و مستەفا و عەلی بانگ کە ئەو سەرە\n\n\nدەست تێکگرن، قەدرێ هەڵپەڕن بڵێ بڵێ\nتۆخودا عەلی بە یادی ڕەسووڵ چاکی هەڵگرە\n\n\nتێکڕا بڕۆنە خوارێ بە لینگدان و پێکەنین\nتا دەچنە بەردەمی ئەو گەورەچادرە\n\n\nئەووەڵ بچۆرە خێوەتی سەرتیپی شاریکەند\nقوببەی هەموو لە زێڕە پەراوێزی مەخمەرە\n\n\nمەزن و ڕەئیسی عێڵ و خەوانینی موکرییە\nسەر تا قەدەم لە عەقڵ و شەجاعەت موسەووەرە\n\n\nڕاوەستە هەندێ لەبەر دەرکی خێوەتا\nئێزنێ بخوازە، زۆر بە ئەدەب پەردە لابەرە\n\n\nدوای سەلام، زۆر دوعای خێر و ئیشتیاق\nبۆ عەرزی ئەم نیازە ئیجازێکی وەرگرە\n\n\nعەرزیان کە، بێت و عەرزی نیازم قەبووڵ بکەن\nمەمنوونی لوتفی ئێوە دەبم تاکوو مەحشەرە\n\n\nئەمجارە کاکە سەعیدم بۆ بنێرنەوە\nبۆ هاتنەوەی هەمیشە دوو چاوم لەبەر دەرە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ئەسمائی شەریفی شەڕەفی عەڕشی بەرینە", "poem_description": "پەسنی پێغەمبەر", "poem_text": "ئەسمائی شەریفی شەڕەفی عەڕشی بەرینە\nمومتازە لە خەڵک، ئەحمەدە، مەحموودە ئەمینە\n\n\nتەشبیهی قەدی ڕێک و دلارایی بە چی بکەم\nهەر چی کە بڵێم چاترە باڵاتری نینە\n\n\nیا ڕەب مەکە ئەم سینەمە خاڵی لە خەیاڵی\nبێ قیمەتە ئەنگوشتەری خاڵیی لە نگینە\n\n\nمسەلمانی سولەیمانە دەبێ عوممەری چی بێ\nفاڕووقێکە ملبادەری شەیتانی لەعینە\n\n\n---  حەبەش خادیمی دەرگاهی بیلالی\nکەمتر خەدەمی خادیمەکانی شەهی چینە\n\n\nشەرحی دەرەجەی گەورەییی یارانی چ نادەم\nجەووادە، خودادادە، ئەدەب زادە، مەکینە\n\n\nمێعراجی بە یەک دەم لە شەوی تار و سیادا\nسووڕهێنەری سەر بۆ بەشەری واقعبینە\n\n\nهەر تا دەگەمە خزمەتی، بێ وەقفە براکەم\nبەم مەرهەمە ساڕێژی کەم ئەم هەموە برینە\n\n\nخاکی دەری ئارامی دڵە دائیمە جێی بێ\nبێبەش نەبێ بەڵکوو لە عەتای ئەم شەهی چینە\n\n\nبەم شەوقەوە عەزمی سەفەری مڵکی سەبا کە\nقەسدی سەفەری وا بەری عەزمێکی مەتینە\n\n\nسۆزێکی لە دڵدایە، دڵاوایە، بڵێسەی\nپڕشنگەکە لەو نووری درەخشانی مەدینە\n\n\nشەوقی ئەوە تۆشەی سەفەری جەوهەری هەردەم\nئەو شەوقە حەیاتی منی غەمبار و حەزینە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "بەفری هیجرت قوللەیی کێوی دڵی وا گرتووم", "poem_description": "", "poem_text": "بەفری هیجرت قوللەیی کێوی دڵی وا گرتووم\nمەر شەماڵی وەسڵی تۆ ئەم بەفرە بتوێنێتەوە\n\n\nئاوری دووریت وەها جەرگ و دڵی سووتاندووم\nمەر هەناسەی وەسڵی تۆ ئەم ئاورە بکوژێنێتەوە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "تەشەککور واجبە بەه بەه کە جێی فەخر و موباهاتە", "poem_description": "نامە بۆ ئەوڕەحمان بەگی تیکانتەپە کە بە زۆر بردوویانە بۆ بۆکان بیکەن بە ڕەئیسی سەندووقی ئینتیخابات", "poem_text": "تەشەککور واجبە بەهبەه کە جێی فەخر و موباهاتە\nدەڵێن شاهم لە بۆکانە ڕەئیسی ئینتیخاباتە\n\n\nبەبێ دەستووری ئەو زاتە ڕەئی  --  بدەی نابێ\nلە قانوونی حەقدا جزات سزاواتە\n\n\nئەگەر دەورەی عەداڵەت بێ، ڕەئیس قەت پیاوی کەر نابێ\nهەموو شت بۆتە کەربازاڕ و مەجلیسیش خورافاتە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "دوو تڕ بە هەر حاڵ نیوتڕ مەحاڵە", "poem_description": "نامە بۆ ئەو مامۆستایانە کە وتوویانە تەڵاقی سۆفی ساڵە کەوتووە. (سۆفی ساڵە لەگەڵ ژنەکەی لێیان دەبێ بە شەڕ و دەڵێت سێ تەڵاقەت کەوێ لەسەر دوو تڕ و نیوێک. )", "poem_text": "دوای سەلام و دەست ماچ کردنی مامۆستاکان\n\nدوو تڕ بە هەر حاڵ نیوتڕ مەحاڵە\nدوو تڕ و نیو تڕ بە ڕیشی ساڵە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "دەبیرم هەر دە بیرە وەک زمانم زیکری تەوحیدە", "poem_description": "بۆ چوار مەئمووری ئیدارەی سجیلی ئەودەمی بۆکان: دەبیر، تەوحیدی، مفتی زادە و جاوید", "poem_text": "دەبیرم هەر دە بیرە وەک زمانم زیکری تەوحیدە\nدڵم مەشغووڵی مفتی زادەیە و موخلیسی جاویدە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "دەمێکە ڕۆژ و شەو کارم دەمادەم زارییە و شینە", "poem_description": "", "poem_text": "دەمێکە ڕۆژ و شەو کارم دەمادەم زارییە و شینە\nسەر و بەرگم لە هیجرانی وەتەن سەرتابەپێ شینە\n\n\nنەخۆشن میللەتی ئێران، تەبیبی دەوڵەتیش ناشی\nنەتیجەی ئینتزاریش بۆ خوەشی میللەت نەخۆشینە\n\n\nهەموو یاران لە بێکاری دەکەن تیکراری بێعاری\nوەلێ تیکرار و کاری من هەمووی یاسینە یا شینە\n\n\nشەڕاب و شاهید و شەمعم لە شەودا شوعلەیی ئاهە\nشهوودم عادیلە شیعرم کە ئاخریان هەموو شینە\n\n\nدەجۆشم هەر وەکوو قازان دەڕێژم ئەشکی وەک باران\nنەماوە جۆشش و کۆشش شەوی من بۆیە جۆشینە\n\n\nهەتا جۆشش نەکا بەحری ئیرادە و عەزمی مەردانە\nلەلام بێحاسڵە ئەم قیل و قالە، وەختی کۆشینە\n\n\nدەپۆشن چارشەوی عار و دەنۆشن جامی بێعاریی\nئەتۆ مەردی لەبۆ پۆشاکی تۆ پۆشینی پووشینە\n\n\nلە ئەشکی هەروەکوو یاقووت پیاڵەی چاو لەبالەب بوو\nشەو و ڕۆژ کار و باری جەوهەری لەم بادەنۆشینە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "مەقامی شێخ زۆر بەرز و بڵند بێ", "poem_description": "بۆ حاجی سەید عەبدوڵڵا کە دیاری ناردبوو بۆ جەوهەری", "poem_text": "مەقامی شێخ زۆر بەرز و بڵند بێ\nدەگەڵ من زۆر بە لوتف و ئیلتیفاتە\n\n\nبە جوببە و مێزەرە و کەوڵی بوخارا\nسەراپا جەوهەری غەرقی خەڵاتە\n\n\nلەوان چاکتر کەلاموڵڵا و دەلاییل\nکە خوێندنیان بە حەق مایەی نەجاتە\n\n\nلەبۆ من سەربڵندیی و ئیفتیخارە\nلەنێو بێگانە و ئەهلی وڵاتە\n\n\nئەوەی دۆستن دەڵێن زۆر زۆر موبارەک\nحەسوودیش زۆر خەفە و غەمبار و ماتە\n\n\nچ دەربەستم حەسوود با هەر بنووزێ\nقسەی حاسید لەلای من بێ مەناتە\n\n\nئەگەر سەد پیر و ئوفتادە و زەعیفم\nلە سایەی شێخەوە بەختم لە هاتە\n\n\nحەسەن عەهدێکە بەستوویە لەگەڵ تۆ\nهەتا مردن لەسەر عەهد و وەفاتە\n\n\nئەمن پیر بووم و عومرم زۆر نەماوە\nئەتۆ خۆش بی سەر و قەلبم فیداتە\n\n\nئەگەر بمرم لەسەر دنیاش نەمێنم\nبە دیدارت قەسەم ڕۆحم لە لاتە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "نووکی قەڵەمی جەوهەری بڕوانە چ تیژە", "poem_description": "بۆ سەعیدخانی ئەدهەمی باغچە", "poem_text": "نووکی قەڵەمی جەوهەری بڕوانە چ تیژە\nبۆ ک... نی موخالیف زە... ەرە تیری قەزایە"}, {"poet": "مەلا حەسەنی جەوهەری", "poet_description": "['ناو : مەلا حەسەنی جەوهەری']", "book": "دیوانی جەوهەری", "poem_title": "ڕەفێقان با بکەین شیوەن کە وەختی هیجری یارانە", "poem_description": "شینی شێخ عەبدولقادری نەهری و هاوڕێکانی", "poem_text": "ڕەفێقان با بکەین شیوەن کە وەختی هیجری یارانە\nپیاڵە و شووشە بشکێنین کە شادی ڕووی لە شێوانە\n\n\nبیساتی عەیش و خۆشی هەڵگرن، نۆرەی غەم و دەردە\nهەموو لایە سیاپۆش بن کە تازیەی پیری مەیخانە\n\n\nبڵێن ساقی لەباتی مەی پیاڵێک پڕ لە خەم بێنێ\nبڵێن موتریب دەف و نەی لابەرێ جا وەختی ئەفغانە\n\n\nحەریفان، تاکوو ئێستە بەزم و ڕەزم و چەپڵەڕێزان بوو\nئەوێستا وەختی قوڕپێوان و نۆبەی شین و گریانە\n\n\nلە هەر لایێ کە دەتدی مەجڵیسی ئاوازەخانی بوو\nلە هەر کۆشکێ دەبینی ئێستە واوەیلا و لەخۆدانە\n\n\nدریغا پشتی ئیسلامێ بەجارێ تێک شکا حەیفێ\nکە شای دنیا و دین یەخسیری دەستی زوڵمی تورکانە\n\n\nشەهی شەمزین و غەوسی سانی و هانی و گەیلانی\nڕەواجی دینی ئەحمەد بوو چرای ئێران و توورانە\n\n\nلەپاش حەفتاد و چەند ساڵێ لە دیاربەکرێ بە دەست تورکان\nلەگەڵ جەمعێ لە سادات و مەشایخ بوونە نیشانە\n\n\nیەزید و کەربەلا ئەوڕۆ کەماڵ پاشا و دیاربەکرە\nکە ئەو سەید و مەلایەی کرد بە ناحەق تیرەبارانە\n\n\nدڵم بۆ شێخ محەممەد پڕ لە زووخاوە مەکەن مەنعم\nکە دوو جۆگە لە خوێن جاری بکەم لەو هەر دوو چاوانە\n\n\nکەسێ بوو عالم و عابید، نەجیب و عاقڵ و کامیل\nدەبێ هەر خاک بە سەردا کەم لەپاش ئەو شێخە نۆجوانە\n\n\nلەپاش ساداتی نەهری مردنم زۆر خۆشترە لە ژیان\nلەدوای ئەو خانەقا چۆڵە دەبا کوێر بم لە چاوانە\n\n\nبناغەی دینی ئیسلامێ سەروبن بوو و تێک ڕووخا\nلە بەر یەک هاتەدەر حەیفێ بە تۆپی زوڵمی ترکانە\n\n\nڕەفێقی ئیبنی مولجەم یاری شومرە گەورەیی ترکان\nکە قەتڵ و عامی کردن بێ خەتا ئەو پیاوەچاکانە\n\n\nکە ئەو شێخ و مەلا و ساداتەیان هێنانە پێی ئێعدام\nلە پێی سێدارە ڕاوەستان و فەرموویان بە کوردانە\n\n\nتەماشای گەردن و دار و تەنافی ئێمە کەن بەڵکوو\nلەدوای ئێعدامی ئێمە تۆڵە بستێنن لە ترکانە\n\n\nلە ڕێی دینی موحەممەد سەربڕێن زۆر فەخرە بۆ ئیسلام\nلە مردن قەت مەترسن کوشتنی وا ڕەسمی پیاوانە\n\n\nلە سەر ڕێی دین و شەرعی موستەفا قەت لامەچن کوردان\nکەلاموڵڵا قەبووڵ کەن چاکە نە قانوونی ترکانە\n\n\nئەوەی ترکان بە سەر ئیسلامیان هێنا بە هیچ دەورێ\nنەماندی غەیری حەججاج و یەزید و شمری شەیتانە"}]