[{"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "چۆن ئەبێ؟", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چۆن ئەبێ تۆ پێکەنیت و من خەیاڵم چێ نەبی\nعەینی مەستت شین و بازە، مەیبەسە بێ قێ نەبێ\n\nمن ئەگەر عیسای نەفەسدەر بم هەمیشە، تۆ خودای؟ \nچۆن ئەبێ من گیان ببەخشم گەر تۆ ئیزنت پێ نەبێ؟ \n\nچۆن ئەبێ تەسلیمی عەبدی هەڵبژاردەی خۆی ببێ؟ \nئەو خودایە وا ئەوینی ناوی دنیا جێ نەبێ‌؟ \n\nپێم ئەڵێن پێغەمبەری تۆ؟ وا مەڵێ کافر ئەبی! \nموعجیزەی من شێعرە بۆ ئەو، ئیدەعام چۆن لێ نەبێ؟ \n\nعابدانە و عاشقانە بۆ ئەوینت شاعیرم \nوەسفی خواوەندی ئەوینم، با بکەم، ناڕێ نەبێ؟ \n\nلاوە لاوەم بۆ ئەخوێنێ و باسی مێژووی بێکەسی\nچۆن دڵی من بۆ نەبوونی باخی مەرگی تێ نەبێ؟ \n\nتۆ بڵێ ناسێح بنووسە جار و بار شێعرێکی تەڕ\nبا لە سەر مێژووی هەبوونت ناوەکەم بێ جێ نەبێ!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "چاوەڕێ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چاوەڕێم ڕوون بێتەوە چاوم بە ڕوخساری گەشت\nچاوەڕێم مەس بێتەوە گیانم بە گەرمایی لەشت\n\nچاوەڕێم پڕ تامی شیرینی لەبی تۆ مەززە کەم\nچاوەڕێم تۆ پێکەنی و من بوومە قوربانی و بەشت\n\nچاوەڕێم و چاوەڕێیی چاری چارەی قەت نەکرد\nبۆیە دایم شێعر ئەنووسم وا بە چێی چاوی ڕەشت\n\nچاوەڕێم و ئەم وشانەم بۆنی مەدحی تۆ ئەدا\nچەندە بێ پەروا خەیاڵم مەستە بۆ بۆنی وەشت\n\nچاوەڕێم و ڕێ لە چارەی ئەو چەمانە نابەسم\nچاوەکانت بەحری ڕەمڵە شێعرەکانم دابەشت\n\nچاوەڕێم و هەر نەهاتی بۆنی قابیزم ئەکرد\nکاتێ ناسیح عاشقت بوو مەرگی سەند بۆ باوەشت!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "هەنگوێنی چاو", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "شەوت خێر بێ عەزیزی من وەرە سەر مێزی ئامیزم\nلە هەنگوێنی گەشی چاوت بە ئیمانم کە نابێزم\n\nکە تۆ ناگری هەواڵی من چەنێ دڵتەنگی باڵاتم \nچەنێ زاماری ئەخمی تۆ، چەنێ گریان و بێ‌هێزم \n\nلە بێدەنگی ڕۆژانی شار تەقەی پێڵاوەکانت دێ \nلە ژێر بارانی بێ تۆیی خوڕەی فرمێسکی بێ‌ڕێزم \n\nلە تاریکە شەوی جوانڕۆ، لەجێی مانگا بە دەرکەوتی\nشەو و ڕۆژت هەموو تێکدا کە تۆی ڕووناکی شەودێزم\n\nهەموو هیوای ژیانی من بزەی جوانی سەری لێوتە \nکە جارێ پێم بدەی گیانە، ئەڕووخێنم وشەی فێزم\n\nیەکە یاری دڵی خۆشم لە سەر چێ خۆت حەشار داوە \nمەگەر نازانی بۆم عەشقە چەنێ شێت و شەڕەنگێزم\n\nمنم ناسیحی شاعیران منم بلوێری دەروێشان \nمنم یاری ئەوینداران کە بۆ فەوتان سەحەرخێزم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "موریدی عەشق", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چاوەکانت بۆنی شێعر و ڕەنگی زریای گرتووە\nلێوەکانت تامی عەشق و دەنگی خولیای گرتووە\n\nئەبرۆکانت بۆ دڵی من وەک چەقۆ بۆ پەنجەیە\nشێعرەکانم بۆ نەبوونت شینی ملیای گرتووە\n\nعاشقانەی ئەم دڵەی من وەک خەمی نیوە شەوە \nگەر بخوێنی هەستەکانم دینی بریای گرتووە\n\n[نازنینا ما بە ناز تو جوانی دادەایم]\nوا لە جوانی پیرە عەمرم، سۆزی فریای گرتووە\n\nچاوی دینم دیتنی تۆی کردە مورشد بۆ دڵی\nئەم موریدەت فێرە عەشقە، دووری دونیای گرتووە! \n\nشاعیرانە بۆ ئەوینت بوومە مامۆستا گوڵم \nبەڵگەنامەی عەشقی تۆیە مۆری تەنیای گرتووە\n\nئەم ئەوینە وا بلووری کردە شاعیر بۆ قژت\nچاری چارەی خۆی ئەزانی ڕەسمی قەینای گرتووە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "بەزمی چەپڵە", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "ئەمجار ئەنووسم شێعری تەڕ تا پێم نەڵێی شێعرت خەمە\nشێعرم خەیاڵێ پڕ لە تۆ، گیانم ئەسووتێ وەک شەمە\n\nباران ببارێ بۆ دڵم هەر تۆی شکۆفەی سەر چڵم \nعاشق ژوانی تەک گوڵم تا کەی بنووسم ئەم تەمە\n\nتاکەی حەشاری هەست بدەم؟ تاکەی نەڵێم خۆشم ئەوێی؟ \nهەرچەن بڵێم خۆشم ئەوێی دیسانەوە بۆ تۆ کەمە\n\nئەم دەنگە دەنگی بێکەسی یان سیاچەمانەی خەم نییە؟ \nئەم بەزمە بەزمی چەپڵەیە پێچاوە ناو ئەم عالەمە\n\nتۆ پێم بڵێ خۆشم ئەوێی تا ڕێی قەزاکەت گیان بدەم\nهەرچەن لە ناخی دڵ نەبێ یەک دەم بڵێ بۆ تەقیەمە\n\nبولبول غەزەڵخوانی ئەکا تا ئەو زەمانەی گوڵ ببێ\nمن ئەو پەڵەنگم ڕەم ئەکەم ئاخر ئەوین ئەو مانگەمە\n\nتاکەی نەنیشین دوو بە دوو باسی چەمانی یەک نەکەین؟ \nدەریا بنێم ناوی چەمت، تۆ پێم بڵێی چاوت چەمە\n\nشاعیر بە ناو هەڵکەوتووە زەجری لە ڕەجز هەڵگرتووە\nسەیری بکە سەرکەتووە چەن بەرزە ناو ئەم سەردەمە\n\nقەوڵ و قەراری مەحشەرم نا نامەوێ تاقەی دڵم\nجێگەی گوڵان ناوی بەهەشت ماڵی &#39;بلوور&#39; جەهەننەمە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "هەڵەبجەی بێکەسی", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "سەرم سەرگەرمی پاییزە و دڵم تەنگی بەهارێکە\nسزای چارەم لە چاوت دی چ ڕەشماڵ و هەوارێکە\n\nهەناسەی شاعیرانەی من لە سەر ئەسپی خەیاڵ سوارە\nهەڵەبجەی بێکەسی ناخم چ بەرز و شۆڕەسوارێکە\n\nئەزانی عاشقی چۆنه؟ ئەگەر مردی لە چاو ساق بی \nلە گۆڕیشا ببینی تۆ، چ جوانێک و چ یارێکە\n\nعەرەب زوانان ئەڵێن یا عشق بحبک لو بەعید منّی\nخوداوەندانە عاشقتم کە باڵادەستی زارێکە\n\nمنم تەنیا لە نێو دونیای شلووغی پڕ ئەوینداری\nبە تەنیا چاوەڕێی عەشقم بزانم چۆنە چارێکە\n\nکزەی فێنکی شەماڵی عەشق شەقامی دڵ ئەلاوێنێ \nپیاسەی نەرمی پاییزی ئەڵێ بەه‍ بەه‍ چ شارێکە\n\nقەڵەم شەنگ بوو زریوەی گرت، بلوور زوانی جریوەی گرت\nگەشی وایە کڕیوەی گرت، ئەمە دەنگی چ تارێکە؟"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "مردن چییە؟", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "مردن چییە؟ شێوەی منە دوای ڕۆشتنی تۆ\nئاوێنە ئەڵێ سەر مەخە سەر دیتنی خۆ\n\nجا پێمی ئەسەلمێنێ گەڵا گەر بوەرێ\nئەمجارە چرۆی بێتەوە هیچ نایەتە گۆ\n\nهەنگاوی خەیاڵم لە سەری شینە گڕە \nسەرپۆشی سەرت بەرگی بەرت شین کە لە نۆ\n\nزانایە ئەوەی بۆنی قژی بیست لە شەماڵ\nنامەردە ئەوەی عاشقی تۆ بێ بە درۆ\n\nبێزارە لە زاری دڵی بێ زاری منیش\nئەو کاتە کە مەردم مەکە وەی وەی و ڕۆ ڕۆ\n\nزوڵفی سەری زیندانە ئەگەر پەلکە ببێ\nپەروانە بسووتێ بە شەمی ناڵێ بڕۆ\n\nناسێحە دڵی داوە بزەی بانی لەبت \nجا پێکەنی کۆتا ئەبێ ئەم شێعرە بە تۆ!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "شەوگاری خەیاڵ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "هەرکەسێ ئاشق نەبێ، قەت تەمای باران نییە! \nقوڕ بە سەر ئەو ئاشقەی، وێڵی ناو شاران نییە! \n\nبۆنی خۆشی زوڵفی تۆ، یادگارە بۆ ژیان \nجا درێژی زوڵفەکەت، چۆن لە سەر زاران نییە؟ \n\nباوکە ئادەم سیوی دی، خوای لە بیر کرد چرکەیێ\nکێ لە جەرگەی کوڵمی تۆ، شاهی کوفاران نییە؟ \n\nمن  لە &#39;&#39; ارنی&#39;&#39; چاوەکەت، &#34;لن ترانی&#39;&#39; ناشنەفم \nتا نەسووتێ کێوی دڵ، گوێم لە گوێداران نییە! \n\nمانگی من گەر بێتە دەر، خەڵکی جەژنی بۆ گرن\nجا پەڵەنگی ئەم دڵەم، چۆن لە بێداران نییە؟ \n\nمن لە شەوگاری خەیاڵ، بیری چاوی تۆ ئەکەم\nبۆ هەتاوێ چاوەڕێم، وا لە ڕۆژگاران نییە! \n\nناگەڕێمە شوێنی عەشق، خۆی بە گڕ دێ خۆی بە تاو\nدڵ موریدی عەشقی تۆس، ناسحی جاران نییە"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "شاهی مەرگ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "دەردەکانت بێتە یار و دەس لە سەر شانم گرێ\nوا بە دەنگی بەرز ئەڵێم ئۆخەی کە بەختم هاتەوە\n\nبا لە زوڵفی تار و مارت، دارێ هەڵخەم بۆ ڕەقیب\nگەر بهێڵی شاهی مەرگم دێتە بەر دەم ماتەوە\n\nئای تەریقەت های لە کوێ تۆ؟ چاوی ئیمان چاوەڕێس\nتا کەراماتی لەبی ئەو، ناوەکەت سەرخاتەوە\n\nجەبری دونیا پێمی سەلماند، هەر ئەڕۆم و ناگەیێم\nئەم ژیانە وایە گیانە گیر ئەخاتە کاتەوە! \n\n[جا کە وا بوو تۆ لە شەتڕەنجی ژیان مات و کەشی\nلایبە فیل و سوار و پیادە، بەو وەزیر و شاتەوە]\n\nپیری هات و دەستی گرتم، کاتی زۆرم پێ نییە \nگەر شتێکیشم بمێنێ، ئەیخەمە ژێر پاتەوە\n\nبا بە هەنگاوێ لەگەڵ تۆ زوان قەڵەم بگرێتە دەس \nتاکوو هەڵبەستی جوانیت، مردنم دواخاتەوە\n\nجیکەجیکی چۆلەکەی دڵ، باسی یەک بوونمان ئەکا\nبۆ جودایی باس ئەکەی بۆم؟ بۆچی جیامان کاتەوە؟ \n\nئەو بلوورە وا بە دەستی ناسحی شاعیرە بۆت\nبەزم و نەزمی خۆشەویستی خستە سەر باڵاتەوە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "هەوری دوجان", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "بۆ زوڵفی ڕەش و تارت، میزرابێ ڕەوانم من \nبۆ چاوی ڕەش و بازت، دڵدارێ نەزانم من \n\nهەر شەو کە لەبت بێت و دەستێ لە لەبی من دا\nبۆ گەرمی لەبی نەرمت، شێعرێکی جوانم من\n\nترست نەبێ ئەمجارە، ناتهێنمەوە سەر زارم \nبۆ شاردنەوەی عەشقت، تاریکی شەوانم من\n\nهەستی منی شاعیر وا، دەستی بە خەزان داوە \nبۆ دووری لە جێژوانم، هەورێکی دوجانم من\n\nگیان و دڵی من ئەمجار، وەک فەرشە لە بەر گامت\nپێم بێژە کە تۆ بمرە، جا بێ دڵ و گیانم من\n\nبەه‍ بەه‍ چ شەماڵێ هات، ڕووی مانگی وە دەر هێنا\nبۆ گرتــنــــەوەی مانگم! ماســــی مەلەوانــــــــم من! \n\nناسێح نییە ناوی من گەر تۆ بە ئەوینم بی\nنۆتێکی شکاوی نەی، سەر لێوی شوانم من"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "تۆمی عەشق", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "[پەنجەرەیکی زەردە هەستی هەڵپڕووکاوی زەمەن]\nدێت و ئەڕوا وەک پەپوولەی مەستی بازاڕی گەمەن! \n\nئەم زەمانە دەستەئەژنۆی عەقڵی بێچارە بووە \nدڵبەری باوی نەماوە، شەختە لێی داوە چەمەن  \n\nمن خەریکی داچەقانی تۆمی عەشقم، گیانەکەم \nتاکوو زەردی هەڵگەڕێت و سەوز ببێ دەشت و دەمەن \n\nجوانی تۆیە شینی خستە ناو دڵی پاییزی عەشق\nئەو نیگاهەی نازی تۆیە، سەوزی ناو ئەم عالەمەن\n\nوەک هەناری شەقبراو شیرینە، سوورە و دڵنشین \nبا هەموو دونیا بزانێ، من مەبەستم ئەو دەمەن \n\nچۆن وشەی نوێ هەڵبژێرم وەسفی جوانی تۆ نەکا؟ \nپیتەکانیش نوقمی نوقمن، ماسی ناو دەریای یەمەن \n\nدەستەمۆی عەشقی بووە شێعری خەیاڵی ناسحت\nبێرە ئامێزی جەوانیم، پیری ئەڕوێتە تەمەن!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "شەرعی عاقڵ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "پێم وتی ماچم ئەوێ، چاوەکەم لەو لێوی تۆ \nتۆ وتت نامەحرەمی، بۆ گونەحبارم ئەکەی؟ \n\nمەحرەم و نامەحرەمی، باسی شەرعی عاقڵە\nناوی عەشقت لێ ئەبەم، بۆچی دیندارم ئەکەی؟ \n\nتۆ مەگەر نازانی من، شێخی سەنعانم لە بۆت؟ \nشاعیری مەستی لەبم، بۆچی بێدارم ئەکەی؟ \n\nبانگی نوێژی دا مەلا، من بەرەو ڕووت هەڵگەڕام\nبوتپەرەستی عابدم، بۆچی قەرزارم ئەکەی؟ \n\nقەرزی نوێژ و قەرزی دین، گشتی چارەی دێ گوڵم\nچاری نایە قەرزی دڵ، بۆچی دڵزارم ئەکەی؟ \n\nمن نیازی نازی تۆم، تۆ نەزانی بۆ نیاز\nنازی لێوانم ئەوێ، بۆچی خەمبارم ئەکەی؟ \n\nتۆ ئەزانی چاوەکەت، چەندە تامی عەشق ئەدا؟ \nبۆتە نووسراوەی دڵم، بۆچی بێزارم ئەکەی؟ \n\nناسحی شێت بۆ دڵی، باسی عەشقی تۆ ئەکا\nئەم ئەوینە خۆرە بۆم، بۆ لە ڕۆژگارم ئەکەی؟"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "وەرە دووبارە بت بینم", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "بە یادی تۆ غەزەڵ پێی گرت، وەرە دووبارە بت بینم\nبە دڵ هات و لە دڵ جێی گرت، وەرە دووبارە بت بینم\n\nنە نە ئەم عەشقە لە بۆ جیایی، نە من لایق بە تەنیایی\nخواوەندی گەشە و شایی، وەرە دووبارە بت بینم \n\nدڵم تەنگی نەبوونی بۆت، دڵم گەرمە بە نانی جۆت \nدەمێ بشکێن غرووری خۆت، وەرە دووبارە بت بینم\n\nنە نازی تۆ بە شێعر ئەکرێ، نە چاوی من بە دڵ ئەگرێ\nئەگەر چاوت بە چاو ئەبرێ، وەرە دووبارە بت بینم\n\nدڵم سەرگەردی باڵاتە، سەرم گێژی خەیاڵاتە\nوشەم ژێردەستی ئاڵاتە وەرە دووبارە بت بینم\n\nنە تۆ دڵداری عەییاری، نە من سەر شێتی بازاڕی\nکە بارانی ئەوین واری، وەرە دووبارە بت بیتم\n\nقەڵەم سەیری قژی تۆی کرد، وشەی هێنا و دەسەمۆی کرد\nکە تۆ ڕۆیشتی ڕۆ ڕۆی کرد، وەرە دوبارە بت بینم\n\nئەگەر بێ گیان ئەگەر حەیوان، ئەگەر ئادەم ئەگەر شەیتان\nئەتۆی چارەی دەسی نسیان، وەرە دووبارە بت بینم\n\nبلوورە سازی سەربازت، منم ناسێحی بێ نازت\nئەگەر نەمرم ئەکەم سازت، وەرە دووبارە بت بینم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "پێکەنینی خوا", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "جوانە کیژی بەرزە باڵا، حەز لە بارانم مەکە \nمن فریوی چاوی تۆم خوارد، وەسڵی شەیتانم مەکە \n\nمن که تام و بۆنی شێعری عاشقانەم کردووە\nقەت لە چینی پەرچەمی ڕەش، بەند و زیندانم مەکە\n\nبۆ شرووی هەنگاوەکانت، فەرشی گیانم ڕائەخەم\nپێت لە بانی دانێ گیانە، چۆڵ و بیابانم مەکە\n\nتۆ حەوا بی ئەبمە ئادەم، پێت ئەدەم میوەی دڵم\nسێوەکەی خوا بۆ سزایە، وێڵی شارانم مەکە\n\nچارەنووسم چوون جەبارە، ئختیاری پێم نەدا\nتۆش بە هاوڕێیی لەگەڵ ئەو، فێری گریانم مەکە\n\nوەرگێڕاوی دەستی مەرگە خۆشەویستی، گیانەکەم\nوا سزای من مەرگە بێ تۆ، چاو لە تاوانم مەکە \n\nگەر دڵم داوە بە مانگی ئاسمانی شەو گوڵم\nماسی سووری باوەشی تۆم، دڵ پەڵەنگانم مەکە\n\nناسحی شاعیر لە چاوت، پێکەنینی خوای ئەدی\nتۆ کە مووسا نیت عەزیزم، دور لە خواگیانم مەکە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "نەقشی لەب", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "تا کەی بە خەیاڵی دەمەکەت، دەس بە دوعا کەم؟ \nتاکەی بە قەڵەم، شانەیی زوڵفت، بە سەرا کەم؟ \n\nمن شاعیری باڵای قەد و ئاڵای دڵ و گیانم \nتاکەی وشەیی نوێ بە سەراوی تەمەنا کەم؟ \n\nچاوت لە حەرامی مەی و ماچی لەبت ئێژێ؟ \nکەی بێت بە حەلاڵی لەبی یارم بە دەوا کەم؟ \n\nئەمڕۆ کە دڵم ژوانی لە سەر دایە بە قوربان\nئەکرێ ببم و نازی سەداکەت بە نەوا کەم؟ \n\nسەرداری خەیاڵم کە لە دوور دیم ڕەشی زوڵفت \nکەی بێت و لە بۆنی قژەکەت، عەترێ هەوا کەم؟ \n\nشەو هات و لە بارانی دو دیدەم ئەسەرم دی\nتا سێبەری زوڵفت لە بەری شەو بە کەوا کەم! \n\nزانیم کە خودا نەقشی لەبی تۆی بە شەڕاب دا \nتا مەی بە لەب و لەب بە حەی و حەی بە خودا کەم\n\nناسێحە کە بەندەی دەسی تەقدیر و قەزایە \nتاکەی بە نساری دڵی خۆم؟ نوێژی قەزا کەم! ؟ \n\nنەمزانی هەمووی باسی خەزانە، بە دڵم هات\nهەر بێم بە خەیاڵێ دڵی خۆم، جیا لە گەڵا کەم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ئامێزی وشە", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چاوەکەی من، چاوەکانت ڕەمزی عەشق و جوانی‌یە\nمن لە ناو ئەو چاوە بینیم ژینەکەم چەن فانی‌یە!  \n\nدووری لێم یاری عەزیزم بۆیە دڵتەنگە خەیاڵ\nچاوەکەی تۆ بەحری جوانی، چاوەکەی من کانی‌یە\n\nکائینات شێواوە قوربان، ڕەنگی زوڵفی لوولتە\nبۆتە سێدارە قژی تۆ، وایە بۆ من جانی‌یە \n\nکاتێ شەو هات پەنجەکانم بۆ قژی تۆ شانەیە... \nدەک بشێوی ڕۆژی ڕوونم چوون خەیاڵ ئاسمانی‌یە\n\nڕۆژگاری تاڵ و بێتام، چۆن ئەبێ شیرین و خۆش؟  \nکاتێ لێوت وەک حەشارگەی قەندەکەی دەندانی‌یە\n\nچەندە خۆشە باوەشی تۆ بێتە سەرچاوەی وشە! \nدڵ ئەڵێ شێعر بێتە ئامێز، جوانی زۆرە... وا نییە؟ \n\nئەو دڵەی ناسێحە چەندە بێ تەماشات پڕ خەمە\nپێکەنی جارێ بە گاڵتەیش، خۆشی بۆ من ڕوانی‌یە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ماچ و مەی", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "پێشکەشی جوانیت ئەکەم ئەو چاوە وا ناوی ئەبەی  \nهەڵفڕێ شێعرێ لە بوونم بۆت ئەهێنم ماچ و مەی \n\nمن کۆتایی ئەم ژیانەم بۆنی تەنیایی ئەدا\nبەر لەوەی بێیت و ببیتە پادشاهی ئەم سەدەی! \n\nئەو مەلایەی وا نەزانی عەشقی تۆیە دێتە گۆ \nباسی یەکسانی ئەکا بۆم، بێژە بۆچی کوفر ئەکەی؟ \n\nئەم مرۆڤانە کە تۆ نین ڕەنگە ڕاس بێ یەک ڕەدەن\nتۆ شکاندت بیری دین و ئەو نیزامە و کارەکەی\n\nمن لە ئەم دونیا بە تەنیا کۆمەڵێکم خۆش ئەوێ \nکۆمەڵەی بەرزی ئەوین و تۆ کە بۆیتە سەردەسەی! \n\nڕەهرەوی هەنگاوەکانتە ناسحێ وا سابیتە \nلەو ڕێگایە وا بە مێژو مەستی لێوت دێتە حەی\n\n[گیانەکەم عاشق چ باکێکی لە لۆمەی عالەمە]\nتەکنەوازی تاری زوڵفت خۆشترە تا سۆزی نەی!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ئێمە کوردین", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "ئەی دڵی تەنگم بە جارێ پێکەنە بۆ هەڵفڕین\nتاکوو ئازادی بە دەستت بێتە بەردەم هەڵچنین\n\nڕەنگی خوێنێ وا لە ڕێی خاکا ڕژاوە دیارییە\nبۆی بەهاری نوێ ئەدات و ڕەنگی شین و تامی ژین\n\nتا بە کەی کۆڵبەر بژین و تابەکەی گیان دەین بە نان؟ \nتابەکەی دیلی قەفەس بین سەربەخۆ بۆ خۆ نەبین؟ \n\nبۆ قەلی ڕەش بۆ وڵاتم قاڕەقاڕی مەرگ بکا؟ \nبۆچی بولبول بێ وەتەن بێ، بۆچی بێکەس بێ کەنین\n\nگەر بە مــردن بێ فڕینــت، ســـەد کـەڕەت گیانــم ئەدەم\nئەبـمــە پێشــمەرگەی ئەوینــت، ئێمە کوردین، نابـــەزیـن! \n\nتاکوو سەربەستیت نەدیوە، قەت سەمای خۆشی مەکە! \nهەڵفڕینە وا ئەبێتە بەزمی و نەزمی هەڵپەڕین\n\nنۆکەری بێگانە کوفرە، ناسیحم بۆت نیشتمان! \nخۆپەرستی چارەمانە، ئێمە تاکەین، ناکەوین!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ئەڕۆم", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "گوڵەکەم شاری دڵت ڕەنگی ڕەشی داوە ئەڕۆم\nبەگەشی بووم لەگەڵت تا دڵی ڕەش باوە ئەڕۆم \n\nکە وەری سەوزە گەڵای داری ئەوینی من و تۆ\nزەرد و ژاکاوە دڵم، بۆچی ئەڵێن لاوە؟ ئەڕۆم\n\nخەمی چوون خۆشترە تا بوونی لەگەڵ تۆی سڕو سارد \nگوڵەکەم بێ بەزە بووی، ئێستە دڵم قاوە ئەڕۆم\n\nبێ بەڵێن بووی و کە تیشەت لە بنەی هەستم دا \nکاخی دڵ ئێستە کەلاوەی، تەپ و ڕووخاوە ئەڕۆم\n\nلە ئەزەڵ تاکوو ئەبەد من خەمی تۆم ناچێ لە دڵ\nپەڕ و باڵی کەوی شێعرم کە نەسووتاوە ئەڕۆم\n\nقسە تا ماوە لە دەم کەس دڵی پێ نایەتە ئێش \nدڵی تۆ تا لە قسەی ئێمە نەئێشاوە ئەڕۆم\n\nگوڵەکەم خۆش کە دڵت هێندە غەمێ هەڵمەگرە \nگوڵی هەستی دڵەکەت تاکوو نەژاکاوە ئەڕۆم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "نیشتەجێی مەرگ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "نیشتەجێی مەرگم! ئەزانن بۆچی دڵ گرتوویە تەم؟ \nچوون ئەسووتا باڵی پەروانەی دڵم تەک گیانی شەم! \n\nشەم کە سووتا بوومەلەزە ئەیهەژێنێ بەردی دڵ\nشل ئەبێ ئەو تیکە بەردە و نەرم ئەبێ هەر چەشنی پەم! \n\nگەنجێ پێمی وت کە چۆنە و چی ئەڵێ عشق، من وتم: \nباسی چوونه! تا لە بەر چەم، خوێنی عاشق بێتە چەم! \n\nسەختە ئەو شۆخی بکا و پێت کا گەمە و پیتە خەنە\nتۆش بە گیان و جەرگی سووتاو هەر بکێشی دەرد و خەم! \n\nساقی بۆچی ناڕژێنی مەی کە مست بم، مەستی دۆست\nمەست وەکوو زین هەڵبڕێژم داخی دووری و ئەسری چەم\n\nزین کە گریا زەرد دەبێ و ئەفڕێ لە بیری عاشقەکان\nسەوزی ژینی تاقه یار و دەردی عەشقی کاکە مەم\n\n[ئەو نەهاتن دەردە داخی ئەو نەهاتن دەردەها]\nیار لە ناسێح خۆی بە دوور ئەگرێ چلۆنە ڕاو و ڕەم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "دێو و جن", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "خۆزگە زانیبام لە دنیات بۆچی جێگەی من نییە؟ \nئەو دڵەی وا من بە تۆم دا ناوی دێو و جن نییە! \n\nسەردەسەی چاوانی تۆیە، شێعری ناسکی شاعیران \nتاکوو مەستی چاوی تۆ بم هیچ شتێ گوڵبن نییە \n\nوا بە هەنگاوێ لەگەڵ عشق، گیانی خۆم داوە فەنا\nگەرچی تۆ نیت گیانی گیانم، بۆنەکەت لێم ون نییە! \n\nئەو شوعارەی وا بە دەستی خەم لە عەشقا دانرا \nقەت لە بۆ دەستانی شێعرم، وەک خڕەی بازن نییە! \n\nتۆ ئەزانی ئەم ئەوینە وا ئەڵێن وەک ئاگرە \nقەت لە بەر ئاوی لەبی تۆ، ئەو گڕەی هەر تن نییە؟ \n\nمن &#39;&#39;بلووری&#39;&#39; خەڵکی عەشقم لێئەدەم بۆت سازی نوێ\nبەردەبازی خۆشەویستیم، گوێم لە بان و بن نییە \n\nپێکەنینت بۆ دڵی من وەک خوڕەی بارانی ڕۆژ\nڕوومەتی شار گەش ئەکات و بۆیە خەم ورگن نییە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "نەردی بەندی تەنیایی", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "ئەلا ئەی شۆخی شیرین زوان بنووسم شێعری دڵداری؟ \nبە هەنگاوی کچانەی خۆت بسەلمێمە چ ئازادم\n\nئەلا ئەی یاری نازارم وشەی ئۆقرە بخە نێوان \nئەوینی جوانی هەمڕاهی و سەدای خۆشی دڵی شادم\n\nئەلا ئە شاگوڵی جوانی بە هەستی گەرمی چاوانت \nنیگاهی عاشقانەی خۆت بنووسە دەفتەری یادم\n\nئەلا ئەی دارە جوانی دڵ، ئەلا ئەی چارەنووسی بیر \nبە دڵخۆشی سەدای عشقت بهێنە نێو سەری وادم\n\nلە نەردی بەندی تەنیایی بە جفتی شەش ئەهێنێ دڵ\nشکەستم دا ستوونی بیس کە من بۆ تۆیە فەرهادم\n\nئەلا ئەی گیانی ناسێح و دڵی خۆشی قەڵەم دارم \nبە ئیمانم ئەوینی تۆ لە مەحشەردا بووە زادم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "بەهاری کورد", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چرۆی داوە چرای نەورۆز چرۆی داوە بەهاری کورد\nچرۆی داوە شکۆفەی عەشق لە دڵ ماوە بەهاری کورد\n\nژن و پیاو و کەنیشک و کوڕ، بە هەڵپەڕکێ بکەن شایی\nبە ئازادی بژین لێرە، نەژاکاوە بەهاری کورد\n\nتکا ڕەز بۆ ئەویندارن تکا بارانی دڵخۆشی\nوەرن مەستانە بیبینن چ ڕازاوە بەهاری کورد\n\nوڵاتی کورد و کوردستان بە ئاگری شایی ناسراوە\nئەسووتێنم خەمی زستان لە گڕ زاوە بەهاری کورد\n\nهەڵۆی ئازادی هەڵئەفڕێ، قەفەس ئەشکێ بە تێکڕایی\nببینن چۆنە کێشراوە بە ئاڵاوە بەهاری کورد\n\nسەهۆڵی بێکەسی ناسێح بە گەرمای ئەم بەهاره چوو\nبە هیوای چەژنی نەوڕۆزم چ پڕ تاوە بەهاری کورد\n\nزوحاکانە هەموو دونیام لە عەدڵ و شایی پڕ کردۆ\nئەڕووخێنم نزای کاوە کە شاڵاوە بەهاری کورد!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "زوڵفی لوول", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "[جووته شه‌هلای نێرگزی چاوت به گژ دڵ دا مه‌که]\nدڵ زەعیفە بۆ شکانی چاوی مەستت وا مەکە \n\nبەینی زوڵفی لوول و تاقی دوو برۆت، داتناوە چین\nحەک چ بێ ڕەحمی عەزیزم، ڕێگەکەم لێ تا مەکە \n\nبیری وات کرد جێت ئەهێڵم نەفرەتت لێم کرد گوڵم\nماسی جێ دێڵێ چەمی ئاو؟ تۆ خەیاڵی وا مەکە!  \n\nئەم بەهارەم بێ گوڵی ڕووت، وەک خەزان بێتاقەتە\nتۆ بە وێران کرنی دنیا، مەحشەرێ بەرپا مەکە \n\nتۆ کە ڕۆژێ عاشق و شەیدای منی و گاهێ دژی \nکاتێ هەستت سەربەخۆیە، قەت تەمای یاسا مەکە\n\nلێوەکەی تۆ بۆتە ساقی مەی ئەهێنێ دەم بە دەم\nکاتێ لێو گوڵخەندەرانە، تۆ وشەم ئاگا مەکە\n\nژینی من شەوگاری تارە، تۆی بە تەنیا سبحی من \nتۆم ببێ وەک مانگی چواردە، خۆر لە من داوا مەکە\n\nناسحێ وا عاشقت بوو چاوەڕێیە بێیتەوە\nتۆ خەیاڵی شاعیرانەی، لەم خەیاڵە ڕا مەکە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "کۆبانیی خەیاڵ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "لە کۆبانیی خەیاڵمدا دڵم دیلی ڕەشی چاوە\nلە عەفرینی وشە و ڕستەم گوڵم سیسی قژی خاوە\n\nگەریلاکانی هەستی من لە جەنگی داعشی بیرت\nبە تەنیا ناشکێن ئەمڕۆ کە دۆڕانت لە بیر ماوە! \n\nئەگەر زەیتوونی ئەشعارم وەرێتە ناو قەڵای دینت\nئەوا ئەمرێ خەلیفەی شەڕ، ئەگەر شەرعت لە داو ناوە! \n\nچ دڵگیرانە ڕووخاوە سوپای ڕەش پۆشی خوێنڕێژت \nچ زوحاکانە سووتاندم هەموو هزر و بیری کاوە\n\nبە خوێنڕێژی و ڕەشی لەشکەر لە بیر ناچێ خەیاڵی من \nکە دێم سەیری دوو چاوت کەم ئەبینم خوێنی تێزاوە\n\nچ ناسێحانە باسم کرد مەڕۆ بەو ڕێگە تاریکەی\nچ شێتانە لە دەستت دا ئەوەی جوانی و بە ناو باوە\n\nهەتا دونیا نەشێواوە ئەڕۆم ڕێگەی عەشق ببڕم \nبە چاوی داعشینت سوێند، گرێی ڕێگەم لە دار داوە!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "سەفەری خەون", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چەمەکانت سەمەری داری بەهەشتن، دڵەکەم \nدو چەمی من بە خەیاڵی تۆوە وەشتن، دڵەکەم\n\nئەمە کەی شارە نەشێواوە لە دووریت بە شەوێ\nگەوەری باوەڕی من، گەشت و نەگەشتن، دڵەکەم\n\nسەرەڕای ئەم هەموو بەفرە کە ئەنیشێتە سەرم ‌‌\nدڵەکەم گەرم و جەوانی شەوی کەشتن، دڵەکەم\n\nوەرە تا پێتی بڵێم کەی بە دەمی تۆوە بچم؟ \nدڵ و گیان بۆ قەدەمت فەرشێ لە دەشتن، دڵەکەم\n\nئەم هەموو شێعرە کە ئەیڵێم سەفەری خەون و خەیاڵە\nئەگینا فاســڵەمان یەکســەد و هەشـــــتن، دڵەکەم\n\nلە دەوار و ڕەشەماڵی شەوەکەی شاری ئەوین \nمن و تۆ، ماچ و ویسال داخێ لە مەشتن دڵەکەم\n\nئەجەلی ناسیح ئەگەر هات، مەڵێ چۆنوو کە نەما؟ \nفەلسەفەی بوونە نەبوون، کاتی تێگەشتن، دڵەکەم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "دڵی خەفەتبار", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چەن دڵم گیریاوە ئیمشەو چەن خەفەتبارە دڵم \nچەن خەیاڵی تۆ لە سەرمە چەن گرفتارە دڵم\n\nمن بە یادی تۆ لە شەودا شێعری عاشقانە ئەڵێم \nچەندە ڕەش بوو زوڵفی خاوت هەر ئەوەن تارە دڵم\n\nچارەنووس بیری چ بوو کاتێ منی ناساند بە تۆ؟ \nچەن خەمینە چارەنووسم چەن ستمکارە دڵم\n\nوا جریکەی سیسەرەی شەو دەردی دووریت زیاد ئەکا \nپێی ئەڵێم ها؟ چیت ئەوێ لێم شەو تەمایارە دڵم\n\nڕەنگە دەردی من بە دەنگی زیکەزیکێ بێتە گوێت \nگەر بە جارێ پێکەنی پێی، شادی لێی بارە دڵم\n\nمن لە دنیا بۆ دڵی خۆم پێکەنینێکم گەرەک \nچەندە سەختە بتکەنێنم، چەندە پڕ کارە دڵم\n\nدەردی تۆ لێم گیانەکەم، ئەی نەونەمامی باخی دڵ \nتا ئەبەد ئەی ناسحا، عاشق بە ڕۆژگارە دڵم..!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ئەگەر سبەی نەیەیتەوە", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "زەمان دەسی داوە بە دەم، زمانی بێکەسی قەڵەم \nچ ساز ئەدا لە سۆزی خەم، ئەگەر سبەی نەیەیتەوە\n\nبڕۆن بە ئاسمان بڵێن: دوپاتی کاری من نەکا \nزەوی نوغم ئەبێ بە چەم، ئەگەر سبەی نەیەیتەوە\n\nکە بێقەرار ئەبێ ئەوین، بە زەینی دێ چیرۆکی ئاو \nئەچێتە ئامێزی بەلەم ئەگەر سبەی نەیەیتەوە\n\nشەماڵ لە گوێ کەناری تۆ دەسێ بە قەد قژا ئەدا\nمنیش ئەکەومە داوی تەم، ئەگەر سبەی نەیەیتەوە\n\nئەژاکێ ئەو دڵەی منە، لە دووری یاری بێڕەحم \nکە ئەیبینن ڕوباری چەم، ئەگەر سبەی نەیەیتەوە\n\nوەرە کەسم نەهاتییە نەهاتنت لە مێژەوە \nکە شەرتە خۆم خەمە عەدەم، ئەگەر سبەی نەیەیتەوە\n\nئەگەر نەزانی دەردەکەی، بە ناسحت بڵێ بڕۆ \nئەڕۆم ئەڕۆم بەخوا قەسەم، ئەگەر سبەی نەیەیتەوە"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "هیچ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "هاوارە بەدەم باران، چاو کەوتە دەواری هیچ\nفرمێسکە لە ناو چاوان، دڵ بووگە خوماری هیچ\n\nئەم وەرزە نەشێواوە، دەستی بە شەماڵ داوە \nئەمشەو لەگەڵی عەشقا ئەڕوێنە بەهاری هیچ \n\nبۆچی لە خەیاڵی خۆم، ناوی دەمەکەت بێنم \nکاتێ کە خەزان ئەڕژێ، لەو لێوە بە باری هیچ\n\nئەم ڕۆژە درۆ ئەکرێ، عەشقیش دڵی مەرگ ئەگرێ \nلەم بازنەیی ئیمانە، شێوانە لە چاری هیچ\n\nتا شێعرێ بکێشم بۆت، سەد هیچ لە دڵ ئەدرێ\nتەسویرێ لە شێعری من، ڕێژاوە لە زاری هیچ\n\nتا سەد کەڕەتیش بێمۆ، هەر دەبمەوە هیچ، دنیا  \nئەم ژینە چییە قوربان؟ پەروازە لە شاری هیچ\n\nناسیح چییە لەم دنیا، مانای هەیە بۆت بیڵێ\nیەکجار ئەڵێم مردن، سەدجار کەناری هیچ\n\nئەم هیچە بمێنێ بۆم، هیچم لە ژیان ناوێ \nئاخر من و هیچ لێرە، کەوتینە ژیاری هیچ"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "بارانی خەیاڵ", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "مەڕۆ تا پێتی نیشان دەم، چ زمانێکە ئەوێن\nهەموو ئاوازی فڕینە، بە پلانێکە ئەوین\n\nمەڕۆ بارانی خەیاڵم، لە هەبوونت ئەوەرێ\nکە نەمای لێرە ئەڵێم پێت، چ خەزانێکە ئەوین\n\nمەلی ئازادی لە زادی، زەمەن و زارە ئەزێ \nنە لە ناو گۆڕی من و تۆ، چ زیندانێکە ئەوین\n\nمەگە دێوانەیی چۆنە، کە ئەڵێن با بدەمێ\nخەفەتی دا بە دڵی من، چ نەزانێکە ئەوین\n\nئەمە کەی ژینە کە تۆ پێمی ئەدەی تاقە گوڵم\nکە بە ڕۆ ڕۆی دڵەکەم دێی، چ ژیانێکە ئەوین؟ \n\nخەبەری چوون و نەبوونت، بە خەیاڵ تێ ئەپەڕی \nلە خەوا ڕاچڵەکام پێی، چ هەلانێکە ئەوین\n\nهەموو کات ناسحی عاقڵ، لە ئەوین دووری ئەگرت \nکە دڵیت برد و بە دی کرد، چ تەلانێکە ئەوین\n\nدڵی برد دڵبەری بێڕەحم و بەرەو دواش نەگەڕا\nبێکەسی دا و کەسی بردم، کە زلانێکە ئەوین"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "شێتە گیان", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "شێتە گیان شێتانە شێتم من لە دەوری ماڵەکەت\nشێتە گیان شێتانە شەیدام بۆ شکاری خاڵەکەت\n\nشێتە گیانم شەو شەوارەی داوە بەر دەم زوڵفەکەت\nشێتە گیان من دەس بە دامەن، ئەو گرێیەی شاڵەکەت\n\nشێتە گیان زستان بەهارە، گەر ببینم ڕووی گەشت \nشێتە گیانم بەند و زیندانم لە گۆنا چاڵەکەت\n\nشێتە گیانم وا مەزانە عاشقی بۆم ئەستەمە\nمن خەوی خەونی خەیاڵم، مەستی لێوە ئاڵەکەت\n\nشێتە گیان تا ئەو بەهەشتەی، وادەیی داوە خودا \nپێ بە پێ، هەنگاو بە هەنگاو، ئەبمە یاری پاڵەکەت \n\nپێم مەڵێ ناسێح تەواو بوو، کەوتە داوی چاوەکەم\nنامرم گەر تاقە جارێ سەر خەمە سەر باڵەکەت\n\nتا نەمردووم دێمە بەر دەم بوونی پاکت، شێتە گیان\nوەک عەسەڵ شیرینە بۆ من، چایە تارە تاڵەکەت"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "گریانە کاری هەر شەوم", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "پێم بێژە بۆچی بێ خەوم؟ گریانە کاری هەر شەوم؟ \nتا کوێر ئەوێ هەر دوو چەوم گریانە کاری هەر شەوم! \n\nپێم وت مەڕۆ دانیشە لام، جارێ بڵێ یەک دوو کەلام\nڕۆیشت و چاومی کردە جام، گریانە کاری هەر شەوم\n\nنم نم ئەوارێ هەوری دڵ، گیانی سپاردە قەوری دڵ \nباسی نەماوە دەوری دڵ، گریانە کاری هەر شەوم\n\nمن پێم ئەوت خۆشم ئەوێ، ئەو پێمی وت من نامەوێ\nتا مردنم پێشی کەوێ، گریانە کاری هەر شەوم\n\nئەم شارە بۆم وێرانەیە، جێی مەردمی بێگانەیە \nدڵتەنگی من یەک وانەیە: گریانە کاری هەر شەوم\n\nخەم بانگی کرد سەردانی کەم گیان و دڵم قوربانی کەم\nتاکوو نەیەت زیندانی کەم گریانە کاری هەر شەوم\n\nناسیح بە دڵ بێزار ئەوێ زاری ئەکا و بێ زار ئەوێ\nتا خەم بوێ خەمخار ئەوێ، گریانە کاری هەر شەوم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "فرمێسکی بوون", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "منم شەیدای کەلامی تو بکە غەرقم لە زریای دڵ\nمنم مەستی چەمانی تۆ خومارم کە بە بریای دڵ\n\nئەزانی عاشقی چۆنە؟ شەو و ڕۆژ پێکەنی بۆ یار \nبزانی ئەم ئەوینەی تۆ چلۆن کردوویە وریای دڵ\n\nئەپرسن عەقڵ و عەشق پێک دێن لە سەر ماڵی ئەتۆ و یارت\nمنیش ئێژم بە تەنیا عەقڵ ئەگێتە دادی فریای دڵ\n\nخەزانی داوە دەم وەرزۆ، سەمای خەندەی لەبی مردن\nپەنای هێناوە ئەم دنیا، کوڕووی بێدەنگ و تەنیای دڵ \n\nشەوێ شەیدای شەماڵی شار، شەوێ شێتی فریشتەی عەشق\nدڵم داناوە لەم شارە، شەوارەی داوە دونیای دڵ \n\nخەیاڵی ناسحی دڵتەنگ، لە گۆرانی نەبوون ئێژێ\nبەڵێ بەو بۆنە شێواوە، خەوی ئارامی دەریای دڵ\n\nخوڕەی فرمێسکی بوونم دێ، لە سەر باڵای خەمی چوونت \nوتت خۆشم ئەوێی گیانە و خەمێ ڕووخیاوە ڕۆیای دڵ"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "زیندانی چارە", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "چاوەکانت چاوەدێری ئەم بەهارەن، دڵبەرم\nقاوەیی بێ یاکوو مێشی، هەر گوزارەن، دڵبەرم \n\nتا نەهاتیم بێ عەزیزم، هەر نەهاتن سەهممە\nئەم دڵەی من بۆ دیدارت، لەو تەبارەن دڵبەرم \n\nتۆ لە جنسی سەربەخۆییت بەرز و جوان و پڕ لە گوڵ\nمن لە ئەو زیندانە گیرم، ناوی چارەن دڵبەرم \n\nبەو دزینەی وا بەشی نیگاهی تۆ بوو، دڵگەشم \nچاوەکانت بۆ شەوانم، چەن هەسارەن دڵبەرم\n\nتۆ کە بێی باران لەگەڵ عەشق تێکەڵی ڕۆحم ئەبێ\nبێوەفایی و خەم تەکی یەک، یار و مارەن دڵبەرم\n\nدڵبەری دڵسەنگی ناسیح، دوور لە چاوانم مەبە\n‌چاوەکانم دوور لە بوونت، چاوەزارەن دڵبەرم  \n\nشێعری ئەمشەو چاوەڕێ بوو، مردنم بەش دەی بە دڵ\nچوونکە نیت ئێژم کە مەرگ، بۆم کار و بارەن دڵبەرم؟"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "سێبەری خەم", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "پیادە ڕۆیی خۆشیەکانم سوارە هات بۆم لەشکەری خەم\nبەرگە ناگرێ بەرزی باڵا، تاق و تەنیام بەر دەری خەم\n\nئەم ژیانە چاوەڕێیە، تا بە پێشمەرگێ کە ماوە\nکیش بدەم لەو شای جەبارە، وا کە بۆتە ڕاوەری خەم\n\nسەر لە سێدارەی سەراوە، ئەو سەراوەش بۆتە ئاشتی \nجەنگ و مەرگ سەربەستی نادا، بۆیە بۆ من داوەری خەم\n\nگەر بڵێم ئازادی چۆنە و عەشق و شادی بۆچی تەنیان \nدەستەئەژنۆی مەرگ ئەبین و دێینە بەر دەم سەردەری خەم\n\n[ئەم ژیانە کەی ژیانە؟ ] کاتێ مردن بۆتە ئاوات\nسەربەخۆیی لەم شەوانە، کەوتە بەندی باوەڕی خەم\n\nتا ئەڵێن باران ئەبارێ، بیرەوەی عەشق دەست ئەدا لێم\nپیری خۆی لێم ون نەکرد و بوومە یاری سێبەڕی خەم\n\nناسحیش گیرۆدە ئەڕوا، بێ خەیاڵی مردن و بوون\nگەر بڵێن کوانێ کەنینت؟ کەوتە داوێ ئەو پەڕی خەم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "پیاو", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "بۆ ژیان و ژانی دنیا کۆڵەکەی دەردانە پیاو \nبۆ خەمی دڵ زامی جەستە هەر وەکوو دەرمانە پیاو\n\nگەر لە دێڕ و شێعری گشتی، خۆشەویستە کیژ و ژن\nبۆ قژی خاوی ڕەشی ئەو، دەستی بۆتە شانە پیاو \n\nچۆن گوڵێ باڵا بکا پێویستی تیشک و خاکە وا \nبۆ چرۆدان و گەشی ژن، خاکی ناو گوڵدانە پیاو\n\nگەر بڵێن ژن ژینە هەردەم، پیاوی بۆچی سازی خوا؟ \nژن لە دایک بوونی ژیانە، بۆ درێژەی مانە پیاو! \n\nهەر کە پرسی پیاو و ژن چین؟ پێی بڵێن ناسێح وتی: \nژن فریشتەی خۆشەویستی، خاوەنی عیرفانە پیاو!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ئاسۆی عەشق", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "من لە چاوی چارەکەمدا بەس کە ئاسۆی ئەشق ئەبینم \nمن لە ئاسۆی ئەشقی خۆما یارە بۆسۆی ئەشق ئەبینم \n\nدەردی تەنیایی خراپە، گیان ئەسووتێنێ بە تەنیا\nچاوەکەم، من شێعری ناسکم، دەستەئەژنۆی ئەشق ئەبینم\n\nچاوەچاوی جوانی تۆیە ئەو میدادی شاعیرانت  \nقەهوەیی چاوانی تۆیە، هەر لە سەر گۆی ئەشق ئەبینم\n\nنارەناری خۆشەویستی دێ لە بۆنی زوڵفەکانت \nعەتری پرچی خاوی تۆیە، لەو پەڕوپۆی ئەشق ئەبینم\n\nلێوی جوانت کاتێ تەڕ بێ وەک شیفایە بۆ دڵی تەنگ \nئاوی لێوی سووری تۆیە، وا لە لۆلۆی ئەشق ئەبینم\n\nمن لە جەبری ئەم ژیانە تاقە یارێکم ئەویست و \nئەو دڵەم گەر تۆ نەبی، من ژین لە ڕۆڕۆی ئەشق ئەبینم\n\nشێتی شێوازی شەوانە و چاوەڕێی خەندەی لەبی تۆ \nناسحیش ئێژێ کەنینت هەر لە ناو تۆی ئەشق ئەبینم"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "دەردی کاری", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "بێخەبەر لەو دەردی دڵمەی، با بڵێم پێت: کارییە \nکاری تۆ بوو کاری بوونی، بۆیە کارم زارییە\n\nمن ئەڵێم خۆشم ئەوێی تۆ پێکەنە و پێم بێژە گیان\nمەحشەریش هەڵسێ عەزیزم، ڕستەکەم هەر جارییە\n\nلەو بەهارە وا بە دەستی دووری تۆوە، هەڵوەڕی\nخوێن لە چاوی خۆشەویستی، قەترە قەترە بارییە\n\nئەی دڵی بێڕەحمی شەوگار، چیت لە دڵتەنگیم ئەوێ؟ \nدڵ کە داوای خۆشی ناکا، چاوەڕێی ئەو یارییە\n\nتۆ ئەزانی مەرگ سەفایە، کاتێ پێم ئێژی بڕۆ\nخۆشەویستی دەردی ئەمڕۆس، زندگی بێچارییە\n\nپڕ لە فرمێسک شێعر ئەنووسێ، ناسحی دڵتەنگی تۆ\nخۆزگە ژین جەبری ببایە، خۆ نەبوون موختارییە\n\nمن ئەڕۆم و پێت ئەڵێم خۆشم ئەوێی ئەی، گیانەکەم\nبەس بە گاڵتەش بێ بڵێ پێم، دووری لێت ناچارییە... !"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "نیگاری دیدەباز", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "[نیگاری دیدەبازی من ئەگەر ڕاوی هەوەس بێنێ\nبە عاشق دیدە ئەنوێنێ، لە نێچیری دڵ ئەڕفێنێ]\n\nهەوەسبازی نییە لەو دڵیەدا عاشق، ئەگەر یاری\nهزاران جار لە باڵای خۆی، لەب و سێوی بلەرزێنێ\n\nلە خاکی دڵڕەقی دەردا، بە تەنیا یەک شتە دیارە \nدزێکی سەربڕی بەفرین، کە ئازادی ئەفەوتێنێ\n\nئەگەر دڵتەنگ و ئاوارە غەریبم لەم وڵاتەی خۆم\nبە تاسەی دیتنی ئاشتی، دڵم عەشقت ئەلاوێنێ\n\nگەڵای پاییزی گیانی دا، بە دەم بایێ لە مردندا\nئەگەر زستان خەوی لێ کەوت، سبەی خەونی بەهار دێنێ\n\nلە گۆرانی وڵاتی من، لە داهاتووی خەیاڵمدا \nئەوین و مەرگ و ئازادی، بەرامەی خۆش ئەبارێنێ\n\nوتی ناسێح: لە ئەم عەشقە، خەتەر بوونمە و خەبەر چوونت\nئەڵێن ئەمجا بڕۆ بێدەنگ، نەکا دنیا بشێوێنێ"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "دەردی نان", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "ئەی بێکەســـان ئەی بێکەســـان گریان ئەمێنــێ بێ وچـــان \nیەکجار بنووسن کۆڵبەران سەدجار بخوێنن دەردی نان\n\nپاییز ئەوارێ بۆت گەڵا و زستانە لات بەفر و بەڵا و \nتەنیایە فەرهادی ڕچاو سەدجار بخوێنن دەردی نان\n\nئەی نیشتمان ئەی نیشتمان سەرما لە کێوا کەوتە گیان \nمەرگ بوو بە یادێ بۆ خەزان، سەدجار بخوێنن دەردی نان\n\nسەردەم دەمێ بێدەنگ بووە ئازادی ناوی نەنگ بووە\nمەرگی خەمان بێڕەنگ بووە سەدجار بخوێنن دەردی نان\n\n&#39;&#39;جارێ لە چاوان بگرە خەو&#39;&#39; بڕوات ببێتە خەونی شەو\n&#39;&#39;تا دەرکەوێ خورشیدی نەو&#39;&#39; سەدجار بخوێنن دەردی نان\n\nئەی کۆڵبەران ئەی کۆڵبەران هەقتان بدا خوای بێکەسان\nبڕمێ خەیاڵی زاڵمان سەدجار بخوێنن دەردی نان\n\nتاکەی زوبانم لاڵ ئەکەن؟ تاکەی هەقم پاماڵ ئەکەن؟ \nتامی کەماڵ بۆ تاڵ ئەکەن؟ سەد جار بخوێنن دەردی نان\n\nناسیح خەیاڵی هەڵفڕی، ئازادی چاوی هەڵبڕی\nڕۆژێ خەزان دێتە سڕی سەدجار بخوێنن دەردی نان!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "ڕازی عەشق", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "ئاخ کە چاوانم لە جنسی ئاسمانە و ئاو ئەدا \nدووری دەردێکی گرانە، بۆیە سەهمی چاو ئەدا\n\nپێم لە پێڵاوی هەتاو دی، ڕێ لە ڕازی عاشقی \nشین کە شیوەی چاوی تۆیە، شێعرەکانم تاو ئەدا\n\nنێ لە نازی چاوی بازت، سازی ئاوازی ئەگرت \nوەک دەفی ناو دەستی دەروێش، ڕۆحەکەم پاراو ئەدا\n\nگاف بە گریانۆ ئەڵێ پێت: گیانەکەم گیانم ئەتۆی \nپەنجە پەنجەی شێعرەکانم، پیتەکانی ناو ئەدا\n\nڕەمزی ئەم شێعرەم ئەنووسم، تاکوو بێخاوەن نەبێ! \nئەو کەسەی خاوەن ئەناسێ، پێ لە جێی پێڵاو ئەدا\n\nتا سپاسی خوا نەکەم بۆت، ڕۆژێ هەڵنایە گوڵم\nتۆ لە پرشنگی ئومێدا، ناوەکەت جێناو ئەدا\n\nناسح و عاشق ئەمێنم، ون لە بەر چاوم مەبە! \nخۆر لە ئاسمان تیشک ئەنێرێ و ژینی ناو خۆڵ قاو ئەدا\n\nبرز و بزرۆکە ئەمێنێ، دەنگی ناوی ناوکەت\nخەڵکی زوانی ڕوون ئەکات و من زوبانم داو ئەدا!"}, {"poet": "ناسیح ڕەحیمی", "poet_description": "['ناو : ناسیح ڕەحیمی', 'لەدایکبوون : ساڵی ٢٦٩٢ی کوردی لە شاری جوانڕۆ سەر بە پارێزگای کرماشان', 'پیشە : مامۆستای قوتابخانە لە قۆناغی سەرەتایی']", "book": "دیوانی شیعر", "poem_title": "قاوەی کوردی", "poem_description": "نووسین: ناسیح ڕەحیمی", "poem_text": "زوڵفەکەت گەرچی ڕەشە، ڕەنگی عەزاداری نییە \nگەرچی لێوت سووری سوورە، باسی خوێنخاری نییە\n\nبا لە کافەی جوانی تۆدا، تامی شیرینێ بخۆم\nکوردە قاوەی چاوەکانت، تۆمی تاتاری نییە! \n\nمن هەنارێ دڵشکاوم، ئەو دەروونم دیارییە\nتۆم نەبێت و نەمرم ئەمڕۆ، دەردەکەم کاری نییە... ! \n\n[لادە چارشێوی ڕەشت با دەر کەوێ کوڵمی گەشت]\nچوون حەشاری ڕوومەتی جوان، قەت حەیاداری نییە! \n\nنامرم تا نەبمە شێعری دەستەئەژنۆی بەر دەمت\nدڵ وشەی ناداتە هەرکەس، بۆیە دڵداری نییە! \n\nوایە بارانێ ئەوارێ و دڵ لە سەر خۆ شاد ئەبێ\nبۆنی باران شێت ئەکات و شێت دڵی زاری نییە\n\nچارەنووس هات و وتی پێم قسمەتی تۆ، ئەو نییە\nزللەیێکم لێ بدە و بێژ، خەونە بێداری نییە! \n\nدیتنت گەر مردنم بێ، سەد کەڕەت خۆم دار ئەدەم \nترسی مەرگیش نام ڕفێنێ! ناسحە و چاری نییە!"}]