[{"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئسمێ تەیە مەکتووب د دیوانێ قدەم دا", "poem_description": "", "poem_text": "ئسمێ تەیە مەکتووب د دیوانێ قدەم دا\nحەرفەک قەلەمێ علمی ب تەقویمێ ڕەقەم دا\n\n\nئەشکال و خەتێن دائرەیێ نوقتەیێ علمن\nئەڤ نەقش و مسالن د خەیالاتێ عەدەم دا\n\n\nمیم مەتلەعێ شەمسا ئەحەد ئایینە سفەت کر\nلامع ژ عەرەب بەرقێ ل فەخخارێ عەجەم دا\n\n\nدا شاهدێ ئەسما ب هەمی وەجهی بناسین\nیەک مەستی سەمەدکر، ب یەکێ نەقشێ سەنەم دا\n\n\nیەک گرتییە زولفێ ویەکی خال نومایی\nئایینە ب ئەسکەندەری وجام ب جەم دا\n\n\nئەرواحێ موقەددەس شەبێ قەدران تە دخوازن\nنوورا تەیە مسباحێ د قەندیلێ حەرەم دا\n\n\nدا وەقتێ لقایێ ب تە حەی بین د بەقایێ\nمن نەقدێ دل و جان د فەنایێ ب سەلەم دا\n\n\nیاقووت فرۆشان د کەف ئەلماسی شکەستن\nئەڤ سەفحەیێ ئەلماسێ کو نەققاشی قەلەم دا\n\n\nیا رەب ژ چ ڕوو لەب ب ثەنایا تە گوشایم\nسبحانک لن أحصی فی شأنک حمدا\n\n\nمننەت ژ خودایی کو ب عەبدێ خوە مەلایی\nئکسیرێ غەمێ عشقێ -نە دینار و درەم- دا"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ب نارێ فورقەتێ سوهتم ژ فەرقێ سەر حەتا پێدا", "poem_description": "", "poem_text": "ب نارێ فورقەتێ سوهتم ژ فەرقێ سەر حەتا پێدا\nخەدەنگا غەفلەتێ نوهتم ژ بەرقا لامعا تێدا\n\n\nخەدەنگا فورقەتێ رەعدە دلێ ئەو غەفلەتێ لێ دت\nدبێژم: وەر جەبەل بت ئەو بکەربت وێ د گاڤێ دا\n\n\nهەچی فورقەت نە دی هجران نەبێ من داغ و کەی لێ نە\nژ بل دەربێ د هجرانێ فراقێ رووح و جان کێ دا\n\n\nژ هەر بێ داغ و بێ دەردی مە پورسن محنەتا عشقێ\nچ زانن بێ خەبەر ژانا دلێ داغ و کەسەر تێدا\n\n\nکەسێ محنەت دی و فورقەت ڤەخواری جورعەیا هەجرێ\nگری وان تێ ب حالێ من دڤێ هجران و زەجرێ دا\n\n\nب داما موحبەتێ بەندم خەدەنگا فورقەتێ دل نوهت\nب شوبهی مورغێ نیم بسمل د هەڤ وەرتێم د خوونێ دا\n\n\nبرووسکا باتنی دا دل د پێتێ سینە وێ وەر بوو\nکو دێ بێتن تەبێتا دل د ناڤ وێ نار و پێتێ دا؟ ! \n\n\nژ ئولفێ شوبهەتی زولفێ مەدام لەو بێ قەرارم ئەز\nکو جانێ من عەزیز ئیرۆ چوو و دل وێ د ئولفێ دا\n\n\nژ مەحبووب دوور کرم چەرخێ فەلەک وێ پوڕ هلاڤێتم\nنزانم دێ ل کوو دت من د ڤێ دەوران و چەرخێ دا\n\n\nحەبیبێ بێ خەتا کوشتم ب دەربا فورقەتێ ئاخر\nژ وێ رۆژێ دزانی من کو یار ئەو تیر ل جەرگێ دا\n\n\nگەلۆ دیسا ببینم ئەز چرایێ وەسلەتێ هل بت\nبسۆژم شوبهێ پەروانێ ل بەر وێ نوور وشەوقێ دا\n\n\nب دەربێ کەوکەبا سوبحێ ل مەشرق زوهرە تالع بت\nزوحەل دوور بت ب شەش بورجان و وندا بت د غەربێ دا\n\n\nژ قوندوس زوهرە پەیدا بت ژ هندس موشتەری بێت دەر\nسپێدێ دت سورەییایێ شەفەق دت قامەتێ پێدا\n\n\nژ شەوقێ ئەبرووان بنمێت هلال دیسا د قەوسەینان\nژ خاوەر بێتە دەر خورشید زەلام وەربێ د نوورێ دا\n\n\nب وەردان زەیینین گولشەن چەمەن و لالە بشکفتن\nبنەفش و چیچەکان ڤێکرا شەفەق دا یەک د رەوزێ دا\n\n\nسەحەرگەه عەندەلیب مەستن ژ بهنا وەرد و بشکۆژان\nشوبیه تووتاک وگۆیینان دنالین ئەم د فەرقێ دا\n\n\nل کەلبێ ئاستانێ خوە نەپورسی قەت حەبیب جارەک\nگەلۆ نائێنە بیرێ ئەم دڤێ نێچیر و ڕاڤێ دا\n\n\nدزانم شەهسوارێ من غەزالەک وێ د فتراکێ\nب جایی سەیدێ ئەز بووما دوێ فتراک و بەندێ دا\n\n\nچ حەد سەیدێ هەزار جانن د فتراکا حەبیبێ من\nکو سەد جەمشید و کەیخوسرەو غولامن سەر دەڤێ ڕێ دا\n\n\nد دەه سالان مولازم مام و یارێ ڕوو نەدا جارەک\nوەگەرنە یار ئەگەر ڕوو دت هەیە جارەک د سالێ دا\n\n\nدلۆ مزگینە من شابە کو سولتانێ مە دێ بێتن\nژ من باوەر کە پەیغامێ سەحەر مزگین ب من پێدا\n\n\nشوکور بیناهییا من هات و یەعقووب دیدەڕەوشەن بوو\nب بوویا یووسفێ مسرێ ل کەنعانێ بەسەر پێ دا\n\n\nنەسیمێ سونبول و سێڤان سەحەر دا حەبس و زندانێ\nڤەبوو قوفلا مە بێ مفتە زڕنگێنی ژ قوفلێ دا\n\n\nفراقێ شەڤ ب ئاخر چوو سپێدە کفش بوو دیسا\nمەریخا نەحس ئاڤابوو خویا بوو ڕۆژ د شەرقێ دا\n\n\nد چەرخێ وەک نوجووم دێم دۆڕ سەما هاتن قرانا یەک\nهەییڤا بەدر بوو ئەو سوڕپەری من دی د رەقسێ دا\n\n\nژ وادی ئەیمەنێ دلبەر نزام ئەنگوشتەک ئزهار کر\nکو خوەش ئەنوار وبەرقن ئەو تەجەللی بوون توورێ دا\n\n\nقرانا زوهرەیێ من دی دبەر عقدا سورەییایێ\nژ پەروینان دبێژم عەکسە هێژ کەفتی د جامێ دا\n\n\nحەبیبێ عەزمێ سوحبەت کر د جامان لەو شەراب ئانی\nدلێ من دی دو سەییادان ژ بوریان ڕا بەری وێ دا\n\n\nژ شەکلێ ئەبروویێن ساقی وە بەدرەک من موقابل دی\nهلاتن سەد هلال ئیرۆ ئشارەت من ژ عەکسێ دا\n\n\nب توولێن ئاستانێ ڕا ڤەخوەندم میر ب دەرگاهی\nبڤی چاڤی حەبیب دیتم شوکور ئەڤ شەفقە مەولێ دا\n\n\nب زەهرێ خوەی شەریف خوەندم گۆ: خدمەتکارێ دێرینی\nتە پوڕ جەور و جەفا دینە د سلووک و سەعی و جەهدێ دا\n\n\nبچین وەردان ژ گولزاران کو ئەغیاران ب دەست خارن\nژ مەخسووسان د دەرگاهی دوعا من ئەو د هەجرێ دا\n\n\nب تەشریفا خوە ئەز خوەندم ژ لوتفێ بەندە نیشان کر\nخەلات و شەفقە و دل دان شوکور خوازین کو باخوێ دا\n\n\nمە هادر سەجدەیا شوکرێ ل وی عەردێ موقەددەس کر\nب موژگانێن خوە دوڕ سوفتن ئەنی مالی ل عەردێ دا\n\n\nهەیا بیناهییا چەهڤان بوت و عوززا و لاتێ من\nتویی پێشبەر سوجوودا من سەحەرگاهان د خەلوێ دا\n\n\nل بال علمێ تە مەعلوومە ژ ژینێ من تو مەقسوودی\nفدایێ جان مە دێ جان بت د قەستا وەسل و دینێ دا\n\n\nب حوسنا خوەی ئلاهی کی ب سەهم و هەیبەتێ دینێ\nنوجووم و کەوکەب و لامع ژ بالا تێن ب بەژنێ دا\n\n\nب خالێن وەرد و نەسرینان ژ قودرەت خەق کشاندی لێ\nب تەرحا نێرگزا عێلی سەحەرگاهان نەسیم لێدا\n\n\nکو توولێ ئاستانێ دوور نەکی ئێدی ژ دەرگاهی\nژ باخوێ ڤێ رجوو ناکین د بابێ لوتف ورەحمێ دا\n\n\nتو بارێ فورقەتێ زانی دکارم ئەز تەحەممول کم\nب نارێ کووهێ قەندیلم بلا فیلم د عشقێ دا\n\n\nزهی دەردێ مەزن فورقەت جەگەر سۆت ئاتەشی دا دل\nجهێ سەبرێ نەما چەندان فەرەج من دی د سەبرێ دا\n\n\nمەلا بێ قامەتا یەکتا قیامەت من ب چەهڤان دی\nفراقێ ڕووسیا بن تە ژ من جانێ شرین جێ دا"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "نەوایا موترب و چەنگێ، فەغان ئاڤێتە خەرچەنگێ", "poem_description": "", "poem_text": "نەوایا موترب و چەنگێ، فەغان ئاڤێتە خەرچەنگێ\nوەرە ساقی حەتا کەنگێ، نەشۆیین دل ژ ڤێ ژەنگێ\nحەیاتا دل مەیا باقی، بنووشین دا ب موشتاقی\n\nألا یا أیها السّاقی! أدر کأساً و ناوِلها! \n\n\nکو کاتب دێمی جەدوەل کت، شکەستە خەت موسەلسەل کت\nژ یەک حەرفان موفەسسەل کت، کیە ڤێ موشکلێ حەل کت\nدزانی روودێ عوود ئەووەل، چ داڤێتن سروود ئەووەل\n\nکه عشق آسان نمود اول، ولی افتاد مشکل‌ها\n\n\nژ مهرا وێ شەفەق سەعدێ، شرین لەعلێ شەکەر وەعدێ\nدنالم شوبهەتی ڕەعدێ، عەجیب لێ ژ ڤێ جەعدێ\nکە دل را تاب هر چینش، به کفری می‌برد دینش\n\nز تاب جعد مشکینش، چه خون افتاد در دل‌ها! \n\n\nدڤێ تاقێ دڤێ خانێ، مە عەیش و ئێمنی کانێ؟ \nکەسێ دەست دت ژ دەورانێ، نهالەک ڤێ گولستانێ\nدر آغوشش چو می آرد، کە از دل جانش بسپارد\n\nجرس فریاد می‌دارد، که بربندید محمل‌ها\n\n\nب قورئانێ ب ئایاتێ، ئەگەر پیرێ خەراباتێ\nببێژت: سەجدە بن لاتێ، موریدێ وی دبن قاتێ\nمرید ار بی بصر نبود، ز فرمانش بدر نبود\n\nکه سالک بی‌خبر نبود، ز راه و رسم منزل‌ها\n\n\nژ ڤێ ظولمات و دەریایێ، ژ مەوجان قەت خەبەر نایێ\nشکەستی کەشتییا بایێ، عەجاجێ وێ شەڤێ دایێ\nژ حەرفا ماه و سالێ ما، نەهات در شەکلێ فالێ ما\n\nکجا دانند حال ما، سبکباران ساحل‌ها؟ \n\n\nمە ڕا ژ ئەووەل چ بر خامی، کشاند ئاخر ب بەدنامی\nژ ڕەنگێ سەعدی و جامی، ژ شوهرەت پێ حەسین عامی\nب دەنگ و بانگ و ئاوازێ، دبێژت نەغمەیا سازێ\n\nنهان کی ماند آن رازی، کز او سازند محفل‌ها؟ \n\n\nژ حافز قوتبێ شیرازێ، مەلا فەهم ئەر بکی رازێ\nب ئاوازێ نەی و سازێ، ببی بەر چەرخێ پەروازێ\nتزد من حبە الصفوی، بە أهل الهوی نشوی\n\nمتی ما تلق من تهوی، دع الدنیا و أهملها"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مەششاتەیی حۆسنا ئەزەل چەنگالی زولفان تاب دا", "poem_description": "", "poem_text": "مەششاتەیی حۆسنا ئەزەل چەنگالی زولفان تاب دا\nدا عشق هل بت پێل بە پێل قەلبێ مەپێ جەلاب دا\n\n\nحوسنا حەبیب و لوتفی یار ئاڤیتە دل عشقا غەدار\nلەو سەلب کرژێ ئختیار وێ حوسنێ ئەڤ ئیجاب دا\n\n\nمن دی سەحەر زەلفێن دەمەست هاتن سەما ئەحرام بەست\nچون سەجدە یا خالی ب قەست لەو حاجبان میحراب دا\n\n\nروح و رەوانێ من حەبیب دیسا ب تەلبیسا رەقیب\nرەنجیدە کر مسکین غەریب تەر کا دلێ ئەحباب دا\n\n\nمەحبوب و رەیحان پڕ گولاڤ کەر کرل من جەرگ و هەناڤ\nزەهرا هەلاهل بودە ناڤ لەو ساقی ئەو جوللاب دا\n\n\nوان دەست و زەندو ساعدان مەی دانە شیخ و زاهدان\nمەستی ب چەشمی شاهدان ئەو نیرگزا سیراب دا\n\n\nمیسکێ رەشاندی ئەز دەبێم وان نوقتەیان هن بونە کێم\nلێ خەتی رەیحانی ل دیم کاتب ژنو ئیعراب دا\n\n\nنازک قەدا نورین بەشەر ئەو بو ل من نەقشی بەسەر\nدینا خەیالی هەر سەحەر ناڤ دیدەیی بێ خواب دا\n\n\nئەو تلەی یین نازک رەقیق، پۆردامە فینجانا عەقیق\nئەو بادەیا نورین رەحیق میننەت ب من وەههاب دا\n\n\nدا خەف نەبت بەژنافەری مەی هاتە شەهکاسا سۆری\nمیننەت کو ئیرۆ دیم دوری دیسا شەرابا ناب دا\n\n\nمەی هاتە فینجانا سەدەف کەس دێ قەخوت ئیرۆ ب خەف\nساقی ب چەنگ و نای و دەف فەرفوری یا مەهتاب دا\n\n\nعیدەو حبیبێ نەزرە لێ یان دێ ب قوربان بێ مەلێ\nیارەب ببینم رۆژ هلێ سکین د دەست قەسساب دا"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "موغ بەچەیین مەیفرۆش هەر سەحەرێ تێن سەما", "poem_description": "", "poem_text": "موغ بەچەیین مەیفرۆش هەر سەحەرێ تێن سەما\nبادە خوران نۆش نۆش مانە ل دۆرێ جەما\n\n\nهن گولی بو عەنبەرن هێن دشیرین ئەسمەرن\nهن گوهەری دانەیین میسلی سوهەیلی سەما\n\n\nهێن زەری نە پڕ سوڕن سەرب پەرن دیم دورن\nمن کو دچەرخێ وەدی سەبرو قەرارم نەما\n\n\nسەبرو قەرارم کوبر جان و جگەر هور دکر\nزولمی وەرەنگ کی دکر جان دبرو دل تەبا\n\n\nجان و دلێ من ئەوە حور وەشێ من ئەوە\nپادشەهێ من ئەوە ئەز ل دەرێ وی گەدا\n\n\nیارێ کودی ئەم گەدا دەست ب دەستێ مەدا\nئەم ب سەمایێ برین رەقس و سەما ژێ وەما (یان -\nسەماژی وەما)\n\n\nگۆتە مە دوڕ دانەیی ئەم ژتەوو تو ژمەیی\nلەوب حەقیقەت یەکین مەسئلە بێ شوبهە ما\n\n\nدامە ب دەستی سری جاما ژرەنگێ دوری\nجەزبە گەها جان و دل پر شەو شاندن هەما\n\n\nبادە مەنۆشی ژدەست چومە ژخۆ مامە مەست\nقەترە بەبەحرێ گها بەحر ب عەینی خۆما\n\n\nگوش بەعامی مەدە تەرکی مودامێ مەدە\nاکثرهم فی غمی اغلبهم فی عما\n\n\nحەرف ژیەک بونە فەسل گەر ببەری وان ب ئەسل\nحەرف دبت یەک خەتەک خەت کونەما نوقتە ما\n\n\nوەحدەتی موتلەق مەلا نورە دقەلبان جەلا\nزۆر دقێ مەسئەلێ ئەهلی دلان شوبهە ما"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "چین چین کرن زولفێن سیا کەسک ئەتلەسی دیبا قەبا", "poem_description": "", "poem_text": "چین چین کرن زولفێن سیا کەسک ئەتلەسی دیبا قەبا\nئیدی نیشان نابن خویا تێکەل کرن لازم سەبا\n\n\nمن دی سەبا دایی سەحەر ماداری بەدرێ کر دوکەر\nقەوس و قەزەح ژێ هاتەدەر دیسا بەزولفانرا تەبا\n\n\nئیرۆ ژمە ل بەدرا تەمام عەنبەر فشان بن سەد سەلام\nئەی هۆدهۆدی شیرین کەلام (اهلا و سهلا مرحبا)\n\n\nمن دلبەرەک وەک دوڕ هەیە مەحبوبی شیرین سوڕ هەیە\nحوسن و جەمالەک پوڕ هەیە بەلقیس سفەت مەسکەن سەبا\n\n\nشوخ و شەپالا مەی پەرەست ئەو زالما هشیارو مەست\nڤی نامەیی خەف دی ڤدەست (فی طیها نشرالنبا)\n\n\nبێژئەو شرینا سوڕ پەری دوڕ دانەیا ئەزموشتەری\nکاعەهدو پەیمانا بەری؟ بێ فایدە چون شوبهی هەبا\n\n\nمە دڤێ پەری یا دل بەری لێ هەی ب ئوسلوبا بەرێ\nلێ کەفش بەبێتە پەنجەرێ بێ وو بچت تەشبیهی با\n\n\nدلبەر مەجالا نامەدی ناسی کونشیانا مەدی\nنونەک مخالف تێ نەدی (هل قلبها نحوی صبا)\n\n\nنەی شە کەرا سپی دەست و زەند زانم مەجالا نامە خۆند\nلیڤان تەبەسسوم کر ژقەند (ماست کبان فی ربا)\n\n\nقاسد ب مەقسودا مەهات با مژدەو ئەمرو بەرات\nنیشان هەنارن هەم خەلات شەهزادەیا گولگون قەبا\n\n\nئیرۆ مەجال لێ هات و وەخت دیسا جوان بومن دەرخت\nئەو لامعا دایی ژ تەخت (ماکان برقا خلبا)\n\n\nسەلوی روان زەرین وەرەق چیچەک مەلێ دین سەد نەسەق\n(یاقوتها یخکی الشفق یحکی عقودا کوکبا)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دلبەر شکینا شەککەرەک فقلت یاروحی متی", "poem_description": "", "poem_text": "دلبەر شکینا شەککەرەک (فقلت یاروحی متی)\nگۆ من حەتا خاتر هەبت من گۆ چ کم ئەز با هەتا\n\n\nزولفان تو بەس چین چین بکە بسکێن موقابل دین بکە\nپێشکێشی یەک زولفەک تەبن مولکی خوتەن تەختی خەتا\n\n\nدل بەندی داوا زولفەکی کەفتی کەمەندی ئولفەکی\n(هل فی یدالمفتون شیء او کیف اصنع یافتی)\n\n\nزولفێن بتی شیرین لەبان ژەهرینە شوبهەت عەقرەبان\nلێ من ژبسکا پڕگری ئیرۆ تنێ گرتن دوتا\n\n\nنسبت پەری زیبایە ئەو وەک نێرگزا یەک تایە ئەو\n(یامن رای خلی فهل یشبی بشی قامتا)\n\n\nمە ژبوغچەیا یار زەیینی بێ پرس یەک سێڤەک چنی\n(وبما جنیت جنیتی القت علی جنایتا)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەری زولفاتە ب کوللابی دوعا", "poem_description": "", "poem_text": "سەری زولفاتە ب کوللابی دوعا\nهاتە دەستی مە ب جەللابی دوعا\n\n\nسوفی یی خەلوەنشین بێنە سجود\nهەردو برهێن تەنە میحرابی دوعا\n\n\nعەرزی کی دێ بکرم سورەتی حال\nکو تویی قیبلەیی ئەربابی دوعا\n\n\nژدوعائی قەدەحەک دەر دەستە\nهەر سەحەر مەستی مەیی نابی دوعا\n\n\nگولی ئیقبال ژگولزاری قەبول\nمەچنی بو دشەکەر خابی دوعا\n\n\nبەردو برهێن تە ب ئیخلاس و یەقین\nمەدبر سەجدە ب ئادابی دوعا\n\n\nژدلەک سافی تو میحراب ببین\nسەجدەیەک لازمە دەربابی دوعا\n\n\nمە ددل عوروەتی وثقایە بدەست\nژ سەنایاتە سەر ئەلقابی دوعا\n\n\nژ ئەزەل یەک جیهەتی دایە مەلێ\nهەرمە ئیخلاسە ژ ئەسبابی دوعا"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دەستی قودرەت کو هلاڤیت ژبەژناتە نیقاب", "poem_description": "", "poem_text": "دەستی قودرەت کو هلاڤیت ژبەژناتە نیقاب\nل جەمالا جەبەروتی مەنەمان پەردە، حیجاب\n\n\nل گولێن تەی تەرو نازک کو سەحەر گرتی خوناڤ\nدئەباریق و قنینان ژحەسەد سوهتی گولاب\n\n\nعەینی کافوری یە مەشرەب مە ژحوسنا تەیی ساف\nلەو ژعیشقاتە ددل دامە ڤەبو عیلمی عوباب\n\n\nمە ژسەر چەشمەیی حەیوان قەدەحەک سافی ڤەخوار\nناگەهی لەززەت و زەوقامە ب سەد جلدی کیتاب\n\n\nلەو دچەنگێ مە دخونێ کو دعشقا تە ب ساز\nمە ببەژناتە دخونن نەی و قانون و روباب\n\n\nقەهوە یا تەلخ دگەل زەهری هەلاهیل ب دەری\nمە ژدەستی تە مبارەک شەکەر ئامیزە خوشاب\n\n\nقولزومی عیشقێ ژبایێ خۆ موخالیف دەمەکی\nدهەماماتی عەجاجی مەل سەر دەستی غوراب\n\n\nسەحەری خضری عینایەت کو برین چەشمەیی دل\nب جیهانێ مە نەزەردا کو جیهان عەینی سەراب\n\n\nب حوبابێ مەبە مەغرور وەهە سەر گەشتە (مەلا)\nباڤبەر کەفتی یە وی بێ هودە سەرگەشتە حوباب\n\n\nوەیە هودهود ژسەبا بێت و بزانین چیە حال\nکو لحالێ مە غەریبان نەسوئال و نەجەواب\n\n\nهەردو بره ێن تەنە میحرابی چە ئیمان و چە کوفر\nبودو نابود کویەکن ئەڤ چ سەواب و چە عیقاب\n\n\nوەرە نیشانی (نیشانی) دەخوە بێ پەردە سەحەر\nلێ ژخونێ بکە پەرهیز کو شەهیدان چەحیساب"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "(لله الحمد) ژیارێ مەددەست جامە لەبالەب", "poem_description": "", "poem_text": "(لله الحمد) ژیارێ مەددەست جامە لەبالەب\nژلەبی نوشی پەیاپەی ددل ئیلهامە لەبالەب\n\n\nد ری یا وان خەت و خالان کو نەحەرفێن قەلەمینە\nمە ژفەیزا تەیە مەستانە رەوان چامە لەبالەب\n\n\nمەستی شەهکاسێ مە یا جازبەیی روح د زات (یان - ددات)\nروح دزانت کوژبەر لەززەتی عیشق مامە لەبالەب\n\n\nنیرگزا مەست ژبالا چەمەنا سونبول و گول تێ\nقەدەحی تازە ب دەستی خوە تنێ دا مە لەبالەب\n\n\nوەحدەتی سرفەمە مەشرەب تە چەئیکسیری وجود\nئەم لەبالەب چە لەبالەب ب خوە هەم جامە لەبالەب\n\n\nشەمع و پەروانە ب زاتێ خوە ژ حالی مە ددورن\nئاتەشەک سرفە ژعیشقاتە ڤەڤەستامە لەبالەب\n\n\nقەدەحەک تازە ژعیشقێ د ئەزەل دامەحەکیمی\nژێ دنوشین هەی و هەی هێ ب خوە جامامە لەبالەب\n\n\nجارەکی گوهتی نیشانینە مەلایی (یان: نیشانی نەمەلایی)\nوەرەپاڤێ\nئەڤ دخواست مە ژدل و جان و دەهەن کامە لەبالەب\n\n\nتەدزانم، تەدبینم کوتوئی نوری وجودی\nالله الله ژ چ نورە دسەرا یامە لەبالەب\n\n\nژعینایەت نەزەری خاسە کوهەر میسرەع و بەیتەک\nقەدەحێن ئابی حەیاتێنە دشیعرا مە لەبالەب"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شاه ب قەسدا کوشتنامن رم هەژاندن راست و چەب", "poem_description": "رەنج و گەنج", "poem_text": "شاه ب قەسدا کوشتنامن رم هەژاندن راست و چەب\nدامە چەشمێ قەهرو خەشمێ رم ل دل دا کو ئەدەب\n\n\nکوشتی یین دیدار و دینێ بێ خەتا هەر دەهسەدەن\nهەر سەحەر دیسا ژنو وێن تێنە کێرێ سەد جەلەب\n\n\nدێ ژچەرخی پەنجەمین بیتن تەنەززول کەت مریخ\nمیسلی شەمسێ گەر کشینیتن ل وان تیغێن غەزەب\n\n\nهەر مەجالا ئەو دجەنگێ بێت و رەت هەر جارەکی\nراست و چەپ دێ بێختن سەد سەد ب مزراق و قەسەب\n\n\nروستەم و جەمشید و خالید، حەمزە یاشێری عەلی\nئافەرین یاشەهسەواری تورک و رمبازی عەرەب\n\n\nلێ لتولێ ئاستانێ چخ بوان لەعلان کرن\nدەرگەهێ فەتحێ ڤەبو ئیرۆ ل مەهجوران عەجەب\n\n\nبەندەیی سادق سەحەر ئامانجی رەشتو زێن خوەکر\nمن ب قەولی دژمنان دەت بەرخەدەنگان بێ سەبەب\n\n\nلەشکری قەهرو غەمان وێ چون حەسارا دل بکن\n(کعبە و بیت الحرامه) لێ بنوربیتن (یان: دێ نەبورت لێ)\nرەجەب\n\n\nسفتی یین پر لەعل و مەرجانان ب موژگانان حەتا\nدیدە رەوشەن بو ب دینا دیم دوری سیمین غەبەب\n\n\nئی ڤەخضرێ را دڤێت ئاڤا حەیاتی بت نەسیب\nدی ب سەعی و جەهد یەکسان بن ل بال وی روز و شەب\n\n\nخدمەتا پیری موغان دێ کەت کەسێ مەقسودە مەی\nشیشەوو جاما زوجاجی ئی دڤێت دێ رەت حەلەب\n\n\nجەوری هیندێ دێ کشێنت هەر کەسی تاوس دڤێت\nگەوهەرو دوررا یەتیم بێ تەرکی سەر تێتن تەلەب\n\n\nغەفلەتی ئەو کەششفی شیر دەست ب دەست هاتن جگەر\nگو: غەبینەت یا (مەلا) میسکین مەلێ کەر کر کەزەب"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "من ددل کۆڤان هەزارن داغ و کەیبەر بێ حیساب", "poem_description": "منی قەرەبەخت", "poem_text": "من ددل کۆڤان هەزارن داغ و کەیبەر بێ حیساب\nمیحنەتا وەردێن ب خارن وین ددلدا سەد نوشاب (یان، نەشاب)\n\n\nسەد نوشابن من ددل ئیرۆ ژخارێن سۆر گولان\nیەک ب یەک پەیکان چەڤی بون چونە جەرگێ دا کولاب\n\n\nپوڕ ب وان جەرحان خۆتیرن لۆ کووی دەرمان دەکەن\nشەربەت و ئاڤا حەیاتێ شەککەرو قەندو گولاب\n\n\nگەر دو سەد پەیکان دنیڤا دل بوان دێ خۆش بوان\nهەر دەما کەوکەب بدینا نەجم و پەروین بێ حیجاب\n\n\nزوهرەوو عیقدا سورەییا کەششفی بون ئەو دشەرق\nسایەیا بەختێ مە دایی مال سەر پەردەو نیقاب\n\n\nواژگون دەوری نومامن چەرخ و بایێ لەو لەبان\nکەوکەبان سەیرا موخالیف گرت و تێکل کر حیساب\n\n\nڤێک کەتن شەمس و زوحەل ئیرۆ دبورجا عەقرەبێ\nسەیف چو دەستێ مریخێ مولکی دل لەو بو خەراب\n\n\nلەو تەنەززول کر مریخی نەوبەچو دەورا زوحەل\nچو تەرەف میهرا سوپیهرێ نەززلی عەردان عەزاب\n\n\nلەو ب شەش بورجان عوتارید ژئافتابێ دور بو\nلێ زوحەل بو موشتەری ئاڤیتە چەرخێ ئینقلاب\n\n\nشەووشی نەزما نجومان هەیئەتا چەرخ و بروج\nلەو ل وەزعەک دەر نەتیتن ماه و زوهرەو ئافتاب\n\n\nمونقەلیب من دی مەنازیل ڤاژی ئەو سەیرێ دکن\nیەک ب یەک خون ژێ دبارن ئاتەش و لەمع و شیهاب\n\n\nزوهرە چەنگی ئەڤ سواژدی ئەو ژی چەنگ ئاڤیتە چەنگ\nخۆش لە پێ قانونی وی گوە دەتو قانون و روباب\n\n\nئەز دبێم ئاخر زەمانە دێ قیامەت رابتن\nلەو شەڤا تاری کشاندی یو نهیشت ئەسوەد غوراب\n\n\nخۆش ل من عالەم سیاه ما ستێرو کەوکەب قەت نەمان\nئەز ژڤێ روژێ دترسام ئاخری زوکر شتاب\n\n\nئەڤ نە ئەو ئیقلیمە یا شەمس و کەواکیب تێ ب سەیر\nئەز نەوێ عەردێ دبینم یاکولێ ئەو ماهتاب\n\n\nجینن و تەییارەک مەدی وەربو دمن وندا کرم\nدامە بەر پەنجەو کولابان هەلفراندم وەک عوقاب\n\n\nسوفلەوی ئینام و ئاڤیتم زەمینا زولمەتێ\nلێ کو هشیارم گەلۆ یان خەونەمن دیتی ب خواب\n\n\nدێوی مەلعون و منافق ئی خودێ رورەش کری\nما ببالا هەلکشیتن عاقیبەت چی بت سەلاب\n\n\nئەهرەمەن تەعلیمی دابو، ئەبیەزی دەست تێ هەبو\nپوڕ ب ڤی تەعلیم و رایێ هاتبو، چوبو، خیتاب\n\n\nسەرسەری عیللەت نزانی سیحر یا ئەبیەز دکەت\nپوڕ غەلەت ئەرزان مەدی دەرحەق خوە ئەو عالی جەناب\n\n\nئاه ئەییامێن ویسالێ وەهکوخۆش بورین و چون\nئەو شەرابا عەیش و نۆشی ما لەپێش بەرمن سەراب\n\n\nشەربەتا شیرین لەبان زەهرا هەلاهیل بو دناڤ\nلەو بنارێ فیرقەتێ ئاخر ل من دل کر کەباب\n\n\nهودهودەک خۆش تەبع من ئیرۆ دڤێ هەروەک نەسیم\nدا ببال دلبەر هنارا بانیادیسا جەواب\n\n\nعەرزی حالی من بگوتایە ب عینوانی ئەدەب\nئاستان بکرا زیارەت چەترو سەیوان و تەناب\n\n\nدا دچەشمان من وەرێنا خاکی هەروەک توتیا\nیا حەبیب پێ لێ نهایی بانیاوی ئەو توراب\n\n\nهەرکەسێ رابێ دبەحسێ جارەکی مەهدەر بکەت\nخەیری هەفتێ حەج ددێرت بەلکو بیهتر ئەو ئەواب\n\n\nوەعدە دابو دێ شەهیدکم وێ ب شیرێ خۆی شەریف\nمانەبێ ئیرۆ پەشیمان ئەو ژ تەدبیرا سەواب\n\n\nشەرحی حالی من (مەلا) نارەت بەیازی هێ تەمام\nڤێ سەوادێ گەرچی هەردەم ژێ برن سەد ئنتخاب"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "لەو سەحەر جەولان ددت بایی سەبایێ راست و چەپ", "poem_description": "راست و چەپ", "poem_text": "لەو سەحەر جەولان ددت بایی سەبایێ راست و چەپ\nسوسن و سونبول ب مەستی بێن سەمایێ راست و چەپ\n\n\nدا ژمیحرابا دونونان سەجدە بەت ئەسوەد حەجەر\nدل ب میزان ماهی نەو ئەبرۆ نومایی راست و چەپ\n\n\nدل ژبسکا فلفلین بو فر ددا خالا سیا\nشەهپەرێ زولفا شەپالێ دال دایێ راست و چەپ\n\n\nعالەمەک ویرانی زولفێن تە ژ ڕەنگی عەنبەری\nچەرخ و پەروازێ ددەن جارەک لبایێ ڕاست و چەپ\n\n\nخەنجەرو تیرو تەبەر بارین شبە بەرق و بروسک\nمیصری یان لامیع ژ ئەڵماسان ددایێ راست و چەپ\n\n\nتەیرک و عیقدو شوراب و نەترک و بەرگ و وەرەق\nهەر بلەرزو جەزبەیێن یاقوتی تایێن راست و چەپ\n\n\nبشکوین بەندا گریبانێ ژڕەنگی کەوکەبان\nبەرق و تیرۆژێن ژخورشیدێ ڤەدایی راست و چەپ\n\n\nکەوکەب و قەوس و قوزەح، لوئلویی بەندا حەیدەری\nتێن تەوافا زولف و خالێن دلڕوبایێ راست و چەپ\n\n\nدل دخونت زولف و خالان دیم و بالایێن ژنور\nهەر ب قانون موژدەیا غەیبی ژنایێ راست و چەپ\n\n\nزەنگی یان جەوشەن ڤەبەستن پێش بەری جوقا حەبەش\nدابڕستن یەک بەیەک چون بەرلیوایێ راست و چەپ\n\n\nچینگ چینگا بشکوان ئاوازو دەنگی زەر گوان\nسەد مەلایک گۆهددن بەر وێ نەوایێ راست و چەپ\n\n\nلەو ژعیشقا وێ دنالن بازن و بەرگ و وەرەق\nجەزبەیا دل من ژرەمزا وان گەهایێ راست و چەپ\n\n\nزوهرەو عیقدا سورەییایێ دشەرقێ کەششفین\nلەیلەتول قەدرێ ژ مەغریب پەردە دایێ راست و چەپ\n\n\nزوهرە رەنگی ماهو خورشیدێ ژباڵا وێ نما\nلەو دو کەوکەب چونە ڤێڕا ئیستیوایێ راست و چەپ\n\n\nبێتە ئەیوانێ ژخلوێ حوریا قودسی سروشت\nسەد هەزاران حۆری قودسی تێن لیقایێ راست و چەپ\n\n\nما (مەلایێ) ئەز لەبی لەعل ئابی حەیوان بت نەسیب\nقودسیان راگرتی یین دەستێ دوعایێ راست و چەپ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "نێرگزین شەنگ دمەستن چەپ و راست", "poem_description": "چەپ و راست", "poem_text": "نێرگزین شەنگ دمەستن چەپ و راست\nساقیان جام ددەستن چەپ و راست\n\n\nراست و چەپ تێن جگەرو سینە کولاب\nعەرعەرین شەنگ دلەستن چەپ و راست\n\n\nتۆخ و عالا کو خویا بون ژعەجەم\nعەرەبان تیپ شکەستن چەپ و راست\n\n\nبەر ڤەشەرقی دسەحەر وەستاین\nهیندوێن روژ پەرستن چەپ و راست\n\n\nقەیسەری رومێ لسەر حەددی فەرەنگ\nتۆق و زنجیر ڤەبەستن چەپ و راست\n\n\nهەردو دەستێن خپ حەمایل شەڤەکێ\nمە ژبو یارێ دخۆستن چەپ و راست\n\n\nڤە (مەلێ) سوڕ پەری یا حوری سرشت\nسەد مەلەک دەست بدەستن چەپ و راست"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "گەر ژوێ حوری سرشتێ عیشویەک ئیزهار بت", "poem_description": "گوڵباران", "poem_text": "گەر ژوێ حوری سرشتێ عیشویەک ئیزهار بت\nدی ببت ناری خەلیلوالله و دوژەهـ ساربت\n\n\nوەر ژبەر پەردێ یەدی بەیزا بە موعجیز بێتە دەر\nشەمس و کەوکەب دێ هلین عالەم تژی ئەنوار بت\n\n\nوەر ژعەکسی خەمری یان قەوس و قەزەح دەت یاسەمین\nدێ گولو رەیحان ببارن، تێک تێک گولزار بت\n\n\nشەمع دێ جان دەت ژشەوقێ بێتەبەر سوبحێ نەفەس\nنارت ئاخر گەر ب مویەک بەحسی زولفا یاربت\n\n\nسیلسیلا بەحسێ ژخونا دل بەران زولفا بەچین\nدێ خەتا بت تاڤی میسک ئەر نافەیی تاتار بت\n\n\nتەوقی گەردەن حەلقەیی زونناری زولفا یاری من\nدی کلیتا کەلبی عشقێ حەلقەیا زوننار بت\n\n\nعەقدی ئیحرامێ دعیشقیدا کوپیری عیشق بەست\nدی چغەم گەر خەرقە رەهنی خانەیی خەممار بت\n\n\nگەزمەیەک قەوسێ شەڤین عاشق بەنیڤا دل کەڤت\nدێ ژجان دەستان بشوت خاسما کەڤان نوباربت\n\n\nوەر ژقەوسەینان بەمیزان بێتەدەر جۆتەک خەدەنگ\nدێ جگەربت پارەپارە، سینە تار و مار بت\n\n\nخون ژمیلاکێ ب دەربا خەنجەرێ گەربیتە دەر\nبو شەهیدی عیشق ئیدی دێ ژکو هشیار بت\n\n\nدێ ژوان لەعلان شفایی دل بقانون تەلبە کت\nدا ئیشارەت خۆش بکن هەرچی کەسی بیمار بت\n\n\nبولبولی مەجروحی عیشقێ تاقەتا خاران نهن\nدێ کولاڤا ڕیشی سینە بشکوەک بێ خار بت\n\n\nهەر دلێ بازی سیفەت دێ سەیدێ تەیهو نک وەبێ\nفەررو پەروازی هومای و پەنجەیی شنقار بت\n\n\nیار دێ حاکم بتن قەولی رەقیبان گۆهنەکت\nشاهی مولکی دلبەری دێ فاعیلەک موختار بت\n\n\nدل ب زولمێ ناسوژێ غەنج و خەت و خالن ددل\nخەیرخواهی دەولەتێ میری ژوان گۆهدار بت\n\n\nتەیری دل بێ توعمەیەک (یان، بێ تەمعەیەک) نایێتە دەست شەهزادەیان\nقوشچی ئێ شاهین ددەستێ دێ دبێ ئازار بت\n\n\nبەندەیی باخۆی ب ڤێت دێ مەیلی سیم و زەر نەکەت\nداعەتایا پادشاهان بێ حەدو ئەژمار بت\n\n\nسار دبت دل ما ب سەد جەورو جەفایان زەررەیەک\nعیشق تەبعەت نارە هنگی دێ بچت دژواربت\n\n\nلەشکری عالەم مەگەر یەکسەر تەدوژمن بن (مەلا)\nغەم ب مویەک ناکشینی گەر تەدلبەر یاربت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "قەلبێ مە شوبهی زێر ژفەیزاتە جەلا گرت", "poem_description": "ئیکسیری ئەوین", "poem_text": "قەلبێ مە شوبهی زێر ژفەیزاتە جەلا گرت\nما روسیەهو سیفرسیفەت رەنگی سەفا گرت (یان، رەنگی سەدا گرت)\n\n\nتەشبیه ب جەدوەل مە دنیڤ ئاتەشی عیشقێ\nدل قەلبێ حەقیقەت بت و ئیکسیرێ هەما گرت\n\n\nسالیک کی یە؟ هاتی ژمەجازی ب حەقیقەت\nسورەت نەشوناسی یو بەمەعنی نەفەنا گرت\n\n\nتەنها نەلمن لامیعی حوسناتە شەفەق دا\nعالەم بخوەوێحوسنو جەمالێ دخوەدا گرت\n\n\nتەیغون ددەستی تە زەهی دەولەت و ئیقبال\nهەرچی تەبری دام دتۆرا خوەهوما گرت\n\n\nجانێ خوە مەکر دانەیی داڤا کوڤەدایی\nئاهو سیفەت ئەو پێ حەسیا راهی خەتاگرت\n\n\nعەنقا نەشکارا کەسە داڤان تو بچین ڤەر\nداڤا کو لعەنقا توڤەدی بادی هەوا گرت\n\n\nهەر کەس سەحەرێ تالبی تشتەک ب چەمەن هات\nهن سوسن و هن سونبول و هن زولفی دوتا گرت\n\n\nدەستێ مە سەحەر گرت و برین سەیرێ حەبیبێ\nفی الحال رەقیبی ژ حەسەد لەرزەووتا گرت\n\n\nلەو کەبکی خەرامان کو دکۆزێ ل قەبو هات\nشاهێنی قەزایێ ب تەغافول ژخوە راگرت\n\n\nزینهار کەسی دەست ب بت ئەرقەمی سەروێ\nبێ عیشوەیی لەعلان نە ب تەسلیم ژها گرت\n\n\nسەبرێ بەری شیرینە وەئوستادی خەبەردا\nلەو دل مەبە تەحلی یو غەمان خوررەم و شاگرت\n\n\nهەر نەشتەرو شۆکێن کو حەبیبێ مە ل دلدا\nمن یەک ب یەک و تێک لدەردێ خۆە شیفا گرت\n\n\nعاشق ژغەمێ سایەی وێ جامێ تەلەب کر\nپر عەقلێ ددێرت مە ژقسمی حوکەما گرت\n\n\nسەف سەف نەتنێ گەزمە دبارن ژ کەڤانان\nدل کاکول و زولفان دکەمەندێ ب تەبا گرت\n\n\nدێوانە هەرێ تێتە دڤێ سسلەو بەندێ\nکو موستەحەقە خوسرەوی خوبان ب جەزا گرت\n\n\nپەیوەستە دوفێرس ژمەرا دابەرزین دل\nزولفان بە چەپ و راست ل ئۆغلمە جەما گرت\n\n\nقەوسی دو هیلالان کو لسەر بورجی ئەسەد بت\nبوشوهرە دعامی عەمەل ئەنگوشت نوما گرت\n\n\nشێعراتە (مەلا) سیحری شەکەرریزە بە موعجیز\nزانم ژلەبێ لەعل تەئەڤ لەفز و ئەدا گرت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مەحبوب د دل دا مە بە ئەڤراز چ حاجەت؟", "poem_description": "یار ئاگادارە <br> نووسینەوەی دووبارەو درووست کردنی ڕێنووس: جەعفەر شەریفی", "poem_text": "مەحبوب د دل دا مە بە ئەڤراز چ حاجەت؟ \nعەنقا ب خوە بێتن فرو پەرواز چ حاجەت؟ \n\nنەی دورە حەبیبێ مە چ فەریاد و فغان کین\nوێ گوە ل زەمیرا دلە ئاواز چ حاجەت؟ \n\nگۆ سوختە مورادا خوە ژمن تەلبە کە ئیرۆ\nمن گۆ ژ کەریم تەلبە و داخواز چ حاجەت؟ \n\nمن نالە رەفیقن غەم و تەحلینە موساحیب\nفەریاد ئەنیسی منە دەمساز چ حاجەت؟ \n\nدل دان و نەوازش چ نە دوشنام بەسن من\nپر دەردو جەفا حورمەت و ئیعزاز چ حاجەت؟ \n\nسوحبەت بەمەی و چەنگ حەبیبێ مە بڤێتن\nفەریاد و فغانی مە نەبەس ساز چ حاجەت؟ \n\nرازێن مە چ حاجەت وەکو غەمماز بزاتن\nئەشکین مە بەسن دیدەیی غەمماز چ حاجەت؟ \n\nهەر لەحزە چ حاجەت کو ب نازان بکوژی من\nجانا ژخوە قوربانێ تەمە ناز چ حاجەت؟ \n\nتاچەند بەهیجرا خۆ تو من تەجرەبە ئینی\nزێڕێ ژ خوە خالیس محەک و گاز چ حاجەت؟ \n\nحاجەت نیە جانا یەدی بەیزا بەدەر ئانین\nئینکار د دین دا نەبت ئیعجاز چ حاجەت؟ \n\nئەسراری ئەزەل دێ دئەبەد بێنە زهورێ\nئەنجامی سەرئەنجام ژ ئاغاز چ حاجەت؟ \n\nگەر لوءلوئی مەنسور ژ نەزمێ تە دخازێ\nوەر شێعری (مەلێ) بێ تە بەشیراز چ حاجەت؟"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "کەس بدادا مە نەپرست گلەو داد چکەت؟", "poem_description": "هونەر مەرجە", "poem_text": "کەس بدادا مە نەپرست گلەو داد چکەت؟ \nتە نەبت دادرەسەک بێهودە فەریاد چکەت؟ \n\n\nبەشرینێ نەگەهت دەست ئەگەر رۆستەم بت\nدی بەبازوو ملان شوبهەتی فەرهاد چکەت؟ \n\n\nفاعیلەک لازمە دا فیعل و ئەسەر پەیدا بت\nگەرتو حەدداد نەبت کورەیی حەدداد چکەت؟ \n\n\nمومکینەک دێ هەبتن داکو تەلەب حاسل بت\nسەید و نێجیر کو نەبت تولەیی سەییاد چکەت؟ \n\n\nهەر گل و سەنگ دبتن زێڕ بتەدبیری حەکیم\nقابیلییەت کونەبت حیکمەتی ئوستاد چکەت؟ \n\n\nکان بگەوهەر چبکەت گەوهەر ئەگەر پاک نەبت\nتو بەصیرەت تەنەبت سیرەتی ئەجداد چکەت؟ \n\n\nزێرو زیوەر دکرن جەلبی قلوبان حاشا\nحوسن و سوڕ زاتی نەبت قامەتی مەییاد چکەت؟ \n\n\nعاشقی مەست بەعیشقێ نیە حاجەت بەمەیێ\nواردی واردی ئەحوال بئەوراد چکەت؟ \n\n\nتەغەرەز ڤیک کەتنا یەک ولی یەک مورشید بت\nسالیک و تالبی ئیرشاد بە بەغداد چکەت؟ \n\n\nجەهدەئو سەعی و طەلەب بێ ئەثەرەک صافی نەهن\nتونەبێ پەردەنشین چاکرو قەوواد چکەت؟ \n\n\nچئەثەر دێ لبەری خارە بکەت قەطرەیی ئاب\nقەلەمی مە بدوسێ قەطرەیی زوهها د چکەت؟ \n\n\nدی ژحەق جازیبەیەک دل بگرت وەرنە (مەلا)\nژ ئەزەل گەرتو هیدایەت نەبت ئیرشاد چکەت؟"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئەووەل کویارێ دامە یەک ذەررەیەک عینایەت", "poem_description": "بەشی ئێمە", "poem_text": "ئەووەل کویارێ دامە یەک ذەررەیەک عینایەت\nقیسمەت مە خەمرو جامە ددەفتەرا هیدایەت\n\n\nحوسن و جەمالی جانان نادێرتن توپایان\nهەرچی نەبت بیدایەت ئەصلا نەهن نیهایەت\n\n\nفەیضا عولومی حیکمەت جاما صەدەف کوگێرا\nمە ژدەستی موغ بەچان دیت بمەصحەف و ب ئایەت\n\n\nعارف حەتا نەنۆشێ ژدەستی مەی فرۆشێ\nغائیب نەبو ژهۆشێ پەیدا نەکر ویلایەت\n\n\nگوناهی زوهدو طامات هلناگرت خەرابات\nکەسێ بڤێ دەرێ رەت دڤێ بکت ریعایەت\n\n\nعیشقێ ژهەردو چەشمان ئەووەل ددل ئەثەر کرد\nلێ ذەررە ذەررە ئاخر صۆتن کرو سیرایەت\n\n\nشاکی السلاح هەردەم بە کوشتنا (مەلێ) هات\nگازندەیان ژکی کم ژکی بکم شکایەت؟ ! \n\n\nجاما ددەستی شاهید ژەنگێ ژدل دشۆتن\nپیری موغان ژرەندان وەهوەدکر ریوایەت\n\n\nئەطواری عیشق و مەستی، ئەسراری بوت پەرستی\nتەقریری صەد ریوایەت ناکەت لبۆ کیفایەت\n\n\n(لیطمئن قلبی عین الیقین) دبەخشت\n(عین العیان) دڤێتن کافی نهن درایەت\n\n\nمیری یو پادشاهی مویەک لنک (مەلایێ)\nنادم بمولکی عالەم یەک ذەررە یەک عینایەت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "عەرعەر خەراما بقەددو قامەت", "poem_description": "گران ناز", "poem_text": "عەرعەر خەراما بقەددو قامەت\nیەک بوسە دامە بصەد قیامەت\n\n\nیەک بوسە بەخشی ئەووەل بئیحسان\nئاخیر لمن کر جورم و غەرامەت\n\n\nژ ژەنگ و زەرقێ تادل بشۆتن\nجاما صەدەف بین رەندو کەرامەت\n\n\nژهەردو چەشمێن تەی مەست و خونریز\nنورا دو چەشمان کێ دی سەلامەت؟ \n\n\nلدەردو ئێشان پەیکان و نێشان\nمە ژهەردو چەشمان کفشن عەلامەت\n\n\nریسوایی عیشقێ تەنها نە ئەز بوم\nکەس دی زەمانان حوب بێ مەلامەت؟ \n\n\nدو سەجدە فەرزن فی الحال ببین بەر\nدەما خویابن ئەو قەددو قامەت\n\n\nدا عەیبی رەندان نەکی بەبادی\n(نفوس قوم بها تسامت)\n\n\n(مەلا) لعمری بی فەیدە بوری\nکیشا بزور ئان قەهرو نەدامەت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "عومرێ ضایع بو مەبێ دلبەر عەبەث", "poem_description": "رەنجی بێوەر", "poem_text": "عومرێ ضایع بو مەبێ دلبەر عەبەث\nوەی تڤێ عومرێ مەبوری بەرعەبەث\n\n\nدل ئەمانەت دا بەنائەهلان نەدی\nلێ بنائەهلان مەدا گەوهەر عەبەث\n\n\nدا دسەیرا عیشق بێ دلبەر نەچی\nلێ دبت سەیرا تەبی دلبەر عەبەث\n\n\nپور دپەی وەصلێ مە سەعیو جەهدەدا\nجەهدە ئو سەعیا مەهاتن دەر عەبەث\n\n\nئاه وی کوشتم بدەریا خەنجەرێ\nما دمیلاکێ درەت خەنجەر عەبەث؟ \n\n\nدل ژدەربا کاشوان بو پارەپار\nگۆی دمەیدانێ دبت صەد کەر عەبەث؟ \n\n\nمەهدەرا وێ سوختەئێ ئیرۆ بکن\nئەز دبێژم نابت ئەڤ مەهدەر عەبەث\n\n\nکفشە مەعنا کی ل لەوحی سیم دی\nنوقطەیی میسک و خەتی عەمبەر عەبەث\n\n\nدا (مەلا) هشیار بی لێ پور کەسان\nسینە پور لێدانە سەنگ و بەر عەبەث"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "نامی عەنبەر شکەنی بێت ژعەنبەر مەکە بەحث", "poem_description": "یارببینە", "poem_text": "نامی عەنبەر شکەنی بێت ژعەنبەر مەکە بەحث\nبل ژوی سلسلە ئو زولفی موعەنبەر مەکە بەحث\n\n\nڤەکە لێڤێ و ژنیڤێ بوەرین قەندو نەبات\nژلەبی لەعلی شەکەر بیژو ژشەککەر مەکە بەحث\n\n\nبسەر ئەنگوشتی عەقیقی بدە فینجانا رەحیق\nئابی حەیوانی تەچین ناڤێ ژکەوثەر مەکە بەحث\n\n\nزەری ئێن شەهلەو دوڕدانەببن شاهیدی بەزم\nژگەنم رەنگ و سیەچەردەو ئەسمەر مەکە بەحث\n\n\nدێ بیشارەت بئیشارەت ژنەیێ بێتە سیماع\nتو ژنایێ دسەمایێ بکە باوەر مەکە بەحث\n\n\nوی نیهالی بدەر ئاغوش و بدی جانی شیرین\nشاخی عومری بخوە بەرژێ و ژقەیسەر مەکە بەحث\n\n\nئایەتێ حوسنێ موفەصصەل کە ژ کەششافی جەمال\nعلمی عیشقێ بکە تەفسیرو ژدەفتەر مەکە بەحث\n\n\nرازی دەهرێ ژسوپیهرێ تو نزانی بجەدەل\nحیکمەتی داوەرە تو ژحیکمەتی داوەر مەکە بەحث\n\n\nئابی حەیوان تە دڤێتن توببە هەمرەهی خوضر\nجامی جەم بین و ژداراو سکەندەر مەکە بەحث\n\n\nژئەزەل عاقیبەتی کار کو مەعلوم نەبت\nجامی مەی نوش و ژتەقدیری موقەددەر مەکە بەحث\n\n\nدلێ یارێ مە نەبو نەرم بصەد ئابی گری\nژدلی دلبەری ماوو بەری مەڕمەڕ مەکە بەحث\n\n\nتیر صەد تێنە جگەر سینە لبەر مایە چەپەر\nژدل و جەرگی کول و سینەیی کەرکەر مەکە بەحث\n\n\nشیری ئەلماسی کشینت تو ژلامیع دەخەبەر\nڤەکرت حوققەیی یاقوت ژگەوهەر مەکە بەحث\n\n\nژشەفەق زوهرە خویابت توبنێ پەروینان\nجەبهەتی ئەو بنومێت تو ژمەهو خاوەر مەکە بەحث\n\n\nلروی یارێ دو مەهنەو مەقران دینە دمەست\nتو ژسەیرا قەمەری طالع و ئەختەر مەکە بەحث\n\n\nپور ژدیم و خەت و خالان تەخەبەر دایە (مەلا)\nنەظەری وەر بدە بەژنێ ژموفەسسەر مەکە بەحث"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "تو سەحەرگە بەتەماشا وەرە بازاری حدوث", "poem_description": "بازاری جیهان", "poem_text": "تو سەحەرگە بەتەماشا وەرە بازاری حدوث\nلێتە بێ فائیدە ئازار نەدەت خاری حدوث\n\nدا ژدل غونچە لەبەک نازک و تەردانە بژیری\nب تەبەسسوم بەتەڕا بێتە ژگولزاری حدوث\n\nصەد گریهمن ددلن لەو کو چەپ و راست دکر\nشاهی حوسنی قیدەمێ زولفی گریهداری حدوث\n\nبل ژسولتانی قیدەم من بتو ئیقرار نەهن\nگەر لکا بامە نهەن متقەب و بزماری حدوث\n\nدل ددەریایی قیدەم قافە ب ثابت قەدەمی\nگەرچی دایم لسەرێ فەرقەمە مینشاری حدوث\n\nبەڵکو دیوار ب گۆهبن ب خودێ کی ب خودێ\nب تورەنگی نەکری ئەشکەرە ئەسراری حدوث\n\nلەمعەیەک گەر ژکەناری قیدەمێ پورتەوی دەت\nدێ ژبەر وێ سەعەتی مەحوبن ئەنواری حدوث\n\nوی ب صەد پەنجەرەیان دایە شوعاعا قیدەمێ\nگونبەدی عیشقێ لەسەر کورسی یی دەوواری حدوث\n\nتو حدوثێ وەمەبین قەنج نەظەرکی جارەک\nل ئەساسی قیدەمێ دانی یە دیواری حدوث\n\nهەڕە ئەصلێ خۆەو تەرتیبی قیاسی ژێ کە\nگەر نزانی چیە یەک جار بەری داری حدوث\n\nئاتەشێ عیشقێ شبێ زێر وجودێ حەل کەت\nهەیە مومکین نەفرت زەیبەقی فەرراری حدوث\n\nالله الله کو دعومرێ خۆە توجارەک نەبهی\nچصەدا تێتە ژوی گونبەدێ دەوواری حدوث\n\nتو ژبەر پەردەیی وەهمێ وەرە دەر تا ببهی\nچنەوا تێنە ب صەد نەغمە ژ ئەو تاری حدوث\n\nحال و موستەقبەل و ماضی دخوەدا تێک یەکن\nصوبح مەوجودە بعەینی خوە دئیڤاری حدوث\n\nراست و چەپ گاڤ و سەعەت هەر لمە ئەوداتینت\nذوالفقاری قیدەمێ حەیدەری کەرراری حدوث\n\nراست و ئەڤراز و نشوڤێ مەبوارن یەک و یەک\nلێ تنێ وێ لمەبو دائرە بەرواری حدوث\n\nدێ لقەلبێ مە چ دەت لامیعە یا ئیسلامی\nکو لجانێ خوە مەخەف بەستی یە زونناری حدوث\n\nرەنگ و ژەنگێ حەدەثێ نەقشی حدوثێ مە ددل\nبدە بەر رەندشی عیشقێ ئەوە قەصصاری حدوث\n\nجان لسەر دەستێ نهایی دڕیا جانان دا\nروح صەف صەف کو ڤەوەستانە دبازاری حدوث\n\nدێ ژ غەفلەت برەتن سایە زەوالێ ئەی دل\nرونەنێ داتو ئەمانەت لسیهاداری حدوث\n\nتو ژفەصلێ وەرە ئەصلێ کو دڤێ دەیری خەراب\nدا نەبی مەرکەبی جەهلێ تو دبن باری حدوث\n\nدا نیگاری خوە ب صەد رەنگی ببینی ئیرۆ\nوەرە جارەک بکە سەیرێ تو دئەطواری حدوث\n\nتو بحالێ مە دزانی چی یە هەر لەحظە (مەلا)\nمە ددل تێت و دەرت خەنجەری غەدداری حدوث"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شمشادی خەرام و سەروی غەنناج", "poem_description": "سەوڵی ناز", "poem_text": "شمشادی خەرام و سەروی غەنناج\nجانان دبرت ب عیشوە تاراج\n\nمن دی سەحەرێ دخوابی مەستی\nبێ دەنگ تەزەرو، لال دورراج\n\nبشکفت ژغونچە نیرگزا مەست\nبو فەرق ژسەر قەدیفە دیباج\n\nجەبهەت کەشفی ژصوبحی صادق\nنورێ کو ڤەدا لسەر شەبی داج\n\nئەلماسی نومانە شوبهی میصری\nدانین جەگەرێ مە دل کر ئاماج\n\nنەسرین و بنەفشە تەووزاندن\nماوەرد درەشاند شوشەیی عاج\n\nجوهتی حەبەشان ب طرفةالعین\nئانی قەدەرەک ژئەسپەهان باج\n\nسیما کو نوما نەما لهش سیم\nسیماب ژ خەجلە مایە رەجراج\n\nمیرئاتی سکەندەری ل پێشە\n(بحرو لهاالعکوس امواج)\n\nدۆرا قەمەرێ ژبەر شەفەق دا\nکو سپێدە لفەرقێ سەر نها تاج\n\nچەرخە، فەلەک و مەلەک دبازن\n(شمس و کواکب و ابراج)\n\nزوهرە بقیرانی قابەقەو سەین\n(والنجم اذا هوی بمدراج)\n\nدەنگێ مەلەکان زمیهنە زەم زەم\nئەرواح ژعیشقێ تێنە میعراج\n\nدل بەحرە ئو صەدهەزار مەوجن\nزاهید چخەبەر ژبەحری مەوواج؟ \n\nبوری و بەغەنجەکی (مەلا) کوشت\nئەو غونچە لەبا دەلال و غەنناج"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دل ژعیلاجێ کو بدەرکەت میزاج", "poem_description": "سەروەری جوانان", "poem_text": "دل ژعیلاجێ کو بدەرکەت میزاج\nدێ ژلەبی نوش عەطابت عیلاج\n\nئایینەیی جامی جیهان بینی جەم\nبادەیی لەعلینە دجاما زوجاج\n\nژاڤی حەیاتێ بمەدا شەربەتەک\nزیندە کرین ما ژعەدورا نەشاج\n\nبەندکرم گەرچی شبی فیل بوم\nسیم بەری ساعیدو بازو ژعاج\n\nئەختەری ئیقبال و مەهی بورجی بەخت\nمیهری سپهرێ کەمەرو تەخت و تاج\n\nکوس کو هەنگافت بشاهی لتەخت\nپادشەهان نەقدی رەوان دان خەراج\n\nخوسرەوی شیرینی لدەر بەندی حوسن\nسیم بەران لازمە لێ موهرو باج\n\nسککەیی شیعرامە بەناڤێ تەهات\nلەو بعەیاری دجهان دا رەواج\n\nئابی رەوان من دیە شیعرا (مەلا)\n(ینکر للماء لسوءالمزاج)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دیسا ژنو بێ حالە دل ساقی وەرین جاما زوجاج", "poem_description": "مەی چارەیە", "poem_text": "دیسا ژنو بێ حالە دل ساقی وەرین جاما زوجاج\nموشتاقی خەمرا ئالە دل لێ خۆشی ئانی بت میزاج\n\nساقی کو دیم مەهوەش بتن کاکول ژشیڤا رەش بتن\nقەرقەف بلا ئاتەش بتن ئەم دێ بوی دل کین عیلاج\n\nدا ئەم بوی دل حەی بکین پێ سینە داغ و کەی بکین\nصەد مەنزلان پێ طەی بکین ئەودێ دسەیرێ کەت رەواج\n\nبێ نورو ناری موحبەتێ بێ نەقش و صونعی قودرەتێ\nناچین مەقامی وەصلەتێ (نور لنا واللیل داج)\n\nئەڤ نار سیقالادلە دائیم لوی قالا دلە\nنەوروزو سەرسالاد لە وەقتێ هلیتن ئەوسیراج\n\nحەتتا بنورا بادەیێ رەنگین نەکی سەججادەیێ\nدوری ژوی شەهزادەیێ دوردانەیا گەردن ژعاج\n\nدوردانەیا گەردەن بلور رەیحان لسەر وەردێن دجور\nهەی هەی بەمەستی تێنەدور خاڵا لنک فەرقێ بتاج\n\nمیهراتە پوڕ ئەبتەر کرین خالان ژبەر بسکان دەرین\nزولفا موسەلسەل عەنبەرین چین چین ژچینێ تێتە باج\n\nتەنها نەکوردستان ددن شیراز و (ینگ)و وان ددن\nهەریەک لسەر چەهڤان ددن ژ ئەسپەهان تیتن خەراج\n\nچەهڤێن بەلەک قەوسێن هەلەک چەرخ و فەلەک، غالب مەلەک\n(فی حبها عمری دلک) (والحب یجری فی عجاج)\n\nشاهید هەزار رەنگ خەمملین رەقص و سەما پێ کەمملین\nئیرۆ (مەلا) ئەم صەد دلین ساقی وەرین جاما زوجاج"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "پوڕ مەکە اسراف دقەتلێ مباح", "poem_description": "رازداری", "poem_text": "پوڕ مەکە اسراف دقەتلێ مباح\n(سفک دم العاشق مالا یباح)\n\nسینە بدەستێ خوە مبارەک ڤەکە\n(تعرف کم فی کبدی من جراح)\n\nدل ژهەوایاتە دفکرین دهور\n(فی لجج بین هبوب الریاح)\n\nعیشق کوگەها کێ وەل عەقلی خوەما؟ (یان، عیشق گەهاکێ و لعەقلی خوەما؟ )\n(یفتک بالعاشق حسن الملاح)\n\nدێ دو سیەهسورمەیی چەهڤێن خوەکەت\nخاکی رەهی یارێ صەبا هەر صەباح\n\nتۆزو غوباری سەحەری بەرچەمەن\n(قد نشرالطیب و بالمسک فاح)\n\nفێرس و رمباز گەهان یەک ب تیر\n(احمد فی البین قتیل الرماح)\n\nبوسه زنان هرکه بران آستان\nمکن من جبهته لابراح\n\n(حل له القتل بشرع الهوی\nمن کشف السر و بالسر باح)\n\nحوسنی ئەدایاتە (مەلا) هەرکێ دی\n(صح له انک عین الفصاح)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "حەیف دقەیدا خاک و گیل بت عارفی چالاک روح", "poem_description": "حوسنا موقەددەس", "poem_text": "حەیف دقەیدا خاک و گیل بت عارفی چالاک روح\nدێ موجەررەد بت کو پورتەو دەت ژ نورا پاک روح\n\nقەیدی خاک و گیل نەبت دابێ حیجاب و پەردە بێ\nمیسلی بەدرێ جارنان تێخت خوسوفێ خاک روح\n\nشەمعی سەرنور نادرت گەر ئەو نەکەت پەرهیز دل\nزەوقی جاما عیشقێ ناکەت گەر نەکەت ئیمساک روح\n\nدل بتایەک نێرگزان دە نازکەک تەروەندە دە\nگول دکن تەشبیهی خاران هەرخەس و خاشاک روح\n\nجامی عیشقی پاکی روحانی تەهورا باتینە\nئی نەنوشی هەروەها حەتتا ئەبەد ناپاک روح\n\nهەیئەتا کەیف و کەمی بێ کەیفە کەیفا عارفە\nدێ بمێنت گەر نەبت ناچار بێ تریاک روح\n\nدێ بەگولزارا جەمالا سەبزە پوشان وی چکەت؟ \nئی دمیهرێ دا نەبت دل پارە پارە، چاک روح\n\nبەر ژجان دەررا کەیەک رەوشەن ترو والا دڤێت\nصورەتی حوسنا موقەددەس دابکەت ئیدراک روح\n\nگەر خەبەرداری ژسیررا (کنت کنزا) گۆهبدێر\nدا بەسەد تەورێ بەیانکەت مەعنی یێ (لولاک) روح\n\nلامیعی سیررا تەجەللی سەر لتوری دل ددەت\nزەبت ناکەت وێ مەجالێ سەد هەزار ئەفلاک روح\n\nهەردو ئیلانێن تەدی من تەوقی گەردەن کر مودام\nدامە هەربێتن تەبەسسوم وەک گولا زەححاک روح\n\nجەوهەری حوسنی ئەدا تەنها دبت مەقبولی تەبع؟ \nگەر نەسەیقەل دەت بنورێ عیشق وەک حەککاک روح\n\nدی بوێ ئەندازو تەرزی کی دبێت سیحری حەلال\nگەر نەبالا تەبع بت وەک پەهلەوان چالاک روح\n\nدل بڕم ئاڤیهت و وی لێ بارکر قەوسی شەڤین (یان، چەڤین)\nدێ بدەت بەر گەزمەیان بێ سوچ ئەو سەففاک روح\n\nشەهسەوار ئیرۆ کەمەند ئاڤیهتنە قەلبێ (مەلێ)\nبەند ناکەت غەیری فیتراکاتە سەد فیتراک روح"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "عیشقێ کوبدەن بەیەک دو ئەرواح", "poem_description": "کلیلی دڵ", "poem_text": "عیشقێ کوبدەن بەیەک دو ئەرواح\nپەیوەستە دڤێ بەهەف بن ئەشباح\n\nجان و جەسەدان کو ئیتتیحادن\n(والماء له المزاج بالراح)\n\nوەسلاتە لجان و دل حەیاتە\n(من ذاق مرارةالنوی طاح)\n\nتەنها نە دسینە من خەدەنگن\n(من لحظک فی القلوب ارماح)\n\nپەروین ژشەفەق سەحەر خویابون\n(لابدع وفیه منک مصباح)\n\n(لومست من الهوی کبان\nلابدع وقد تمید ارواح)\n\nسەییاح مەدین دخەلوە ئیرۆ\nالله کو چخەلوە ئو چسەیاح! ؟ \n\n(افتح بلقاک قفل قلبی\nفالقلب له لقاک مفتاح)\n\nبەرقێ کو ڤەدا ژبەر نیقابێ\n(فاللامع من سناه قدلاح)\n\nقەوس و قەزەحان نومان ژبالا\n(والعنبر من شذاه قدفاح)\n\nئایینە دلێ (مەلا) جەلادا\n(من طلعته فقد صفا الراح)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئاهێ ژدەردی دل دکت هەرچی کودی ئازاری چەرخ", "poem_description": "ناڵەی دڵ", "poem_text": "ئاهێ ژدەردی دل دکت هەرچی کودی ئازاری چەرخ\nدەربێ لنیڤا دل ددەت لامیع صیفەت نوباری چەرخ\n\nتێن سینەیان پەیکان نهین ئامانجی وان تیران ئەمین\nداما بەلایێ دەر کەمین هەر گوشە دۆر ماداری چەرخ\n\nبیرا خوتینن غەنجەیان عاشق دنیڤ ئەشکەنجەیان\nئاڤێتە دل بەرپەنجەیان هەردەم ژنو شونقاری چەرخ\n\nکوڤان لەتیفان گول عیزار شونا گولان روستینە خار\nلەو تێن ژبولبول ئاهوزار نیڤا جیهێ گولزاری چەرخ\n\nسەد بازی یان ئەڤ حیلەباز تینت بحیلە کارساز\nگەهگە هکو نازەو گەهنیاز سەححارو پڕ مەککاری چەرخ\n\nهەرچی بخونت سوحبەتێ ئاخر دجاما شەربەتێ\nزەهرا هەلاهیل دێ دەتێ دادل ئەدن ئازاری چەرخ\n\nئەڤ ئەررەیا ژەهری ددان من ژێ ددل دانن سینان\nمالبەهری فەرقێ دوژمنان بێت و برەت مینشاری چەرخ\n\nدوژمن ژجان تالان بتن ئەو خوە هەرۆ نالان بتن\nمیلاک و دل کالان بتن لێ بێت ورەت غەداری چەرخ\n\nداڤ کوهنە خانی میسلی دەیر چەندین کەواکیب تێنە سەیر\nپەیکان بداڤێ شوبهی تەیر هەرژێ دبارن ناری چەرخ\n\nشەمسێ بشەمسی جام بجام حەتتاد کن دۆرێ تمام\nئاتەش درێژە هەر مودام ئەڤ گونبەدی دەواری چەرخ\n\nئاگر دئاب و گیل دکەت قەلبان ژقەلبان هل دکەت\nمیتقەب دجان و دل دکەت دائم ئەڤستن کاری چەرخ\n\nچەندی کو خوبان بێن رەزم من ژێ ددلدانن گەزم\nئامانجێ وان رەمزان ئەزم سەرعەسکەری سەییاری چەرخ\n\nمن پورشەڤان حەتتا سەحەر دانینە رێ سەمع و بەسەر\nئەو ماهرو مابێتە دەر تا ببمە نەوبەت داری چەرخ\n\nکەس دی ل لەوحی سینەدا نەقشەک وەهاتی بێ غەلەت\nهەر دەم ژنو یەک تازە خەت ئاڤێتە دەر پەرگاری چەرخ\n\nما ژحەسرەتا شیرین لەبان خەوتێتە چەهڤان قەت شەبان\nفەریاد دەربەر کەوکەبان پرسێ بکە ژبێداری چەرخ\n\nڤان رەهرەوێن هیممەت بولەند بەردانە مەیدانێ سەمەند\nسەر گەشتەبن حەتتا بەچەند ئەو رەکبی مەشعەلداری چەرخ\n\nگاڤەک ژدەنگێ زەنگلان ئەیمەن چرونین مەنزیلان\nهەی هەی دبینن مەحمیلان فەریادە هەر قەنتاری چەرخ\n\nپورمن ژڤێ چەرخێ (مەلا) کیشا نەئافات و بەلا\nئەبلەه دبێنم وی هەلا هەرچی ژدل بت یاری چەرخ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دلبەرێ ئیرۆ سەحەر ئاڤیتە جەرگێ من دو دۆخ", "poem_description": "شەپالاشەنگ", "poem_text": "دلبەرێ ئیرۆ سەحەر ئاڤیتە جەرگێ من دو دۆخ\nیەک لسینە، یەک ددلدا لەو ژمن تێن ئاخ و ئۆخ\n\nئاخو ئۆخێن من ژدل تێن لی ژبەر تیرا قزل تێن؟ \nیان ژکوڤانێن دکول تێن ژێ دزیت هەر خون و زۆخ\n\nخون ژدل جۆجۆ رەوان تێ وەک عەقیق و ئەرغەوان تێ\nلێ ژدەست سەلوا جەوان تێ ئەو شەپالا شەنگ و شۆخ (یان، سەلوارەوان)\n\nئەو شەپالا شۆخو شەنگە کافرە، روم و فەرەنگە\nدامە بەر جۆتەک خەدەنگە زالمێ کشتم بدۆخ\n\nزالمی کوشتم شەپالێ نازکی غەنجێ دەلالێ\nبون حیجابا زولف و خالێ ئیدەک و عالا و تۆخ\n\nنەترک و تایێن بریشی ئی دزێرن پێڤە ویشی\nمن دوفیرس دین دپێشی مروەت و ئینساف یۆخ\n\nلەو هەرفتم ئەز ژمەیلێ شوبهەتی سیهلێ و سەیلی\nموحبەت و عیشقا دلەیلێ ئەز کرم یەکسەر پلۆخ\n\nدەست نەهیلم ئەز ژدینێ شوبهی فەرهادی شیرینێ\nوەر ژبەر عیشق و ئەڤینێ من درێ چت ئەف کلۆخ\n\nسوحبەتا چەرخ و سەما تێ وەک (مەلا) سەد موبتەلا تێ\nزەمزەم و ئاڤا حەیاتێ موشتەری سەد شیخ و شۆخ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "هەی هەیا رەقس و سەمایا تە چخوەش بەستی یە چەرخ", "poem_description": "چداوەتە", "poem_text": "هەی هەیا رەقس و سەمایا تە چخوەش بەستی یە چەرخ\nکو دبورجێ بسەما تێتە لسەر دەستێ خوە بەرخ\n\nسوفی یێن هەر دتەوافێ حەجەرەلئەسوەدە قەسد\nگول و سونبول بسەماتێن حەمی یان زەمزەم و چەرخ\n\nنەقشی ئەلماسی ل ئەلماسی بنێ گرتی یە حەرف\nخەتتی یاقوتی ل یاقوتی شکێناندیە نەرخ\n\nکەرخین ئەم دقیامێ مە ژدل پەردە دراند\nعارفی وەقتم و مەعروف بلابێتە ژ کەرخ\n\nدابناسی خەتەری رێ تونەبێ غافل بی\nدیجلەیە لێ دپڕن بڕبڕی پیل و بەرو مەرخ (یان، بەربڕی پێل)\n\nپیری شەععارە دشیعرێ و (مەلێ) شال فروش\nتونیشان من مەدە فەرخی کولنک من بویە فەرخ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سیرری وەحدەت ژئەزەل گرتیە حەتتا بەئەبەد", "poem_description": "دەریایەکە", "poem_text": "سیرری وەحدەت ژئەزەل گرتیە حەتتا بەئەبەد\nواحیدو فەردە بزاتێ خوە وی نینن چوعەدەد\n\nدقیدەم دا ئەزەل و عەینی ئەبەد هەردو یەکن\nسەرمەدێت وە دخوازت نە ئەزەل بت نە ئەبەد\n\nفەرقە واحید ژئەحەد لێ دمەقامی سەمەدی\nبحەقیقەت کویەکن هەردو چواحید چئەحەد\n\nیەکە دەریا توبزان قەنج چمەوج و چحوباب\nدئەسل دا کو حەمی ئاڤە چئاڤ و چجەمەد\n\nئافتابی ئەحەدی یەت دخوەدا گرتی یە کەون\nنەکو عەورەک هەیە لێ گرتی یە چەهڤێن مەرەمەد\n\nحوسنی زاتی بت و لاتان ژجەمالا سەمەدە\nژمیسالی سەنەمێ وەهکو تەجەللایە سەمەد\n\nغەیری دەریا نیە سەحرا بحەقیقەت ئەمما\nژروی کەیفە کوئەڤ ئاڤە بوی شوبهی زەبەد\n\n(کل یوم هو فی شان) نەبی غافل ژێ\nهەر پەیاپەی ژشئونان دکرت فەیز و مەدەد\n\nگەر دئادەم بدیا سیرری عیلم ئیبلیسێ\n(حینما ابصره کبر حینا وسجد)\n\nچزەمان و چمەکان و چجهات و چحدود\nچمەقادیر و تەفاسیل و حیسابن چعەدەد\n\nچمنافات و لزومن چقیاس و چمیسال\nئەف چتەولیدو چتەرکیبە چروحن چجەسەد\n\nسەر بعیجزێ ددرت قووەتی دەرراکەیی ما\n(رجع العقل کلیلا و متی قام قعد)\n\nحیرەت و عیجزە سەرەنجام دبابێ نەزەری\n(کی بخالق نظر قاصر مخلوق رسد؟ )\n\nگفتوگۆی مەعریفەتێ چەندی (مەلا) پەیداکی؟ \nگەوهەرا مەعریفەتێ ناگیهێتێ کەس بخیرەد"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "عیدەوو هەر کەس ژدیداراتە لێ پیرۆزە عید", "poem_description": "جێژنە پیرۆزە", "poem_text": "عیدەوو هەر کەس ژدیداراتە لێ پیرۆزە عید\nئەز تنێ مەحرومی دیدارم بسەد مەنزل بەعید\n\nهەر سەحەر دهنێرم ئەز جانا ب ئاهانڕا ژدل\n(بارک الباری باسعاد علیها یوم عید)\n\nدەرگەهێ لوتفاتە خانم مال مەحرومان ڤەبێ\n(ان کلبا باسطا دهرا ذراعا بالوصید)\n\nپیرەمەردم عاشقم ئیرۆ مورادا من ببەخش\n(یا حبیبی یامرادی یامنی قلب المرید)\n\n(فر عقلی من لهیبی مثل باز اوعقاب)\n(ذاب روحی مثلما انحل فی نار جلید)\n\n(دمع عینی من بکائی مثل نهر فی سکوب)\n(نار قلبی من غرامی فی صرام فی الوقید)\n\nدل ژبەر نازی مەجازی (بالحقیقت) بو پەرەنگ\n(نار قلبی فی هواه مثل نار فی الحدید)\n\n(کی خلاص از دوزخ هجر تو یابم ای جوان)\n(هر نفس دارد صلاء و نعره ی هل من مزید)\n\nکێ دزانت من ژرمبازان دەما ئۆغلمە تێن\nتێنە دل سەدرم ژوان و سینە تێنێ سەد جەرید\n\nمن ژسەففەینان ژنیڤا مەقتەلێ رم تێنە دل\nلێ لوان دەستان نیهن خونا غەزایا ئەز شەهید\n\nموسحەفا حوسن و جەمالێ سوڕەتا خال و خەتان\n(ماتلونا غیر حرف لا و قرآن مجید)\n\nگەرچی هەردایم ژمیهرێ نەینەکا دل بەدرە من\nوەک هیلالێ سوبح تێم ئەز جارنان بم ناپەدید\n\nما بلەعلێن جانفزا ناڤێ مەبینت جارەکی\n(بالدعا بلغ تحیاتی لسلمی یا برید)\n\nتو ژ (مەلا)یی هەر بپرس ئەسراری عیشقێ حەل دکت\nڤێ موعەممایێ چزانن سەد مەلاوو موستەعید؟ \n\nئەر بکوشتن وەر بهشتن ئەمرو فەرمانا تەبت\n(احمد عبد رفیق واقف بین العبید)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "نەی شەککەرا گەردن ژعاج دیسا ژرەشتوزێن سەمەد", "poem_description": "داد و مەدەد", "poem_text": "نەی شەککەرا گەردن ژعاج دیسا ژرەشتوزێن سەمەد\nقەسێن لبالا فەرق و تاج کەیبەر رەشاندن بێ عەدەد\n\nکەیبەر رەشاندن بێ حیساب میسری کودان سیقال و تاب\nسەد روستەم و ئەفراسیاب کوشتن لوان کەرکر جەسەد\n\nسەد پادشاه و خوسرەوان جان دان ژعیشقێ و رەوان\nنەسرین و لەبسێ ئەرغەوان من دین لبەژنا سەرو قەد\n\nمن دین لبەژنا عەرعەرین تایێن زەبادو عەنبەرین\nبایی سەبادا چەنبەرین زولف چونە سەرنورا سەمەد\n\nزولف چونەسەرنورا زولال جارەک وەرە بایێ شیمال\nبسکان ژسەر دیمێ ڤەمال زولفان ژبەر جوتێ ئەسەد\n\nسەححار جوهتی جادوان ئیرۆ ژرەمزا ئەبروان\nدل گرت و دابەر کاشوان کەر کر لمسکینان کەبەد\n\nدل گرت و دابەر خەنجەران کوشتم نیگارو دلبەران\nمە ژدەستی زولما ئەسمەران دادو مەدەد، دادو مەدەد\n\nدلبەر ژلەعلێن خۆی شەفاف دامن مەیا گولگون و صاف\nدەریایی عیشقێ قاف و قاف پەیوەستە تێتن جەزرو مەد\n\nحوسنا مونەززە بێ میسال سەردا لیباسێ خەت و خال\nسەر گەشتە حەیران ماو لال ئەحمەد کودی نورا سەمەد\n\nالله ژنورا سەڕمەدی یەک قەطرە یەک دا ئەحمەدی\nشیرینی و رەمزەک وەدی مەدهوش ما حەتتا ئەبەد"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئاه ژدەستی وێ سرێ دل بمەیێ حەوالە کر", "poem_description": "سەفینەی مەی", "poem_text": "ئاه ژدەستی وێ سرێ دل بمەیێ حەوالە کر\nهەرچی لمن کری (مەلا) جامی مەیا دوسالە کر\n\nشەنگێ بناز مەششها میسک و زەباد وەششها\nروی ما دبن پیانە هێژ زێدە لمن دەلالە کر\n\nچیچەک و گول سەحەرگەهان نەستەرەنێن دخەرگەهان\nتێک ژمیسک و ماوەرێ ماهێ خوناڤ و ژالە کر\n\nدیمی دبسک و خەمری یان تاوو لەفێن دشەتری یان\nمانە تەمام کەسک و سۆر بەدرە لدۆری هالە کر\n\nدۆر کرین ژسونبولان چیچەک و بشکوو گولان\nدل مە ژرەنگێ بولبولان شبهەتی داغی لالە کر\n\nپیری موغان ژشیشەیێ دامە سەفینەکێ مەیێ\nشوکری خودێ کوقولزمەک من ژخۆرا قەبالە کر\n\n(خضر)ی برەمزو موعجیزێ مەست مەدی ددینگزێ\nهات پیالەیەک ددەست ئەشکەرە سەد پیالە کر\n\nغونچە لەباژرەنگ گولێ دیمێ بسیڕنوما (مەلێ)\nشوبهەتی بولبولان سەحەر لەومە فغان و نالە کر"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دەری مەیخانەیا عیشقێ سەحەر عارف زیارەت کر", "poem_description": "حەجی گەورە", "poem_text": "دەری مەیخانەیا عیشقێ سەحەر عارف زیارەت کر\nبئابی چەشم و خونێ دل وزو بەست و تەهارەت کر\n\nورین جاما هیلالی دا ژعەکسی ماهی نەو بینی\nکو خانی میهرو جەرگی چەرخ و خوانی روزە غارەت کر\n\nبمیزان قەوسی ماهی نەو لوەجهێ دلبەرێ من دی\nژچەشم و گوشەیی ئەبرۆ بدۆر جامێ ئیشارەت کر\n\nب ئەبساران نەزەرمن چو ژچەرخی قەوسی ئەبرۆیان\nشوکور خوازین کو چاڤان کار بەرعەینی بەسارەت کر\n\nژسەر دیمێ نیقاب ئاڤیت و دەستورا تەوافێ دا\nدسەعیێ بەیت و ئیحرامێ و من ئەسوەد زیارەت کر\n\nددیدارێ هەزاران جان نساری مەقدەمی یارن\nکەسێ جانان بجان بینت دعیشقێ وی تجارەت کر\n\nبدیناری دنێ زینهار دا یاری خوە نەفروشی\nکەسێ یوسف فروتی وی دعالەم دا خەسارەت کر\n\nتنێ ئەو سەجدەیا شوکرێ تەبر میحرابی قەوسەینان\nکودەلق و شەمل و سەججادە بڤێ ئاڤێ قەسارەت کر\n\nدبەحسی لەعلی لەب هەرخام نارت تەبعی ئەلماسی\nوەلی تەئسیرو فەیزی میهر تەدبیری حەرارەت کر\n\nدئیعجازی بەیانێ دا سوخەن گەر بێتە ئینسافێ\nدزانت موختەسەر هەرکەس (مەلێ) سیحرە عیبارەت کر"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "خەلقۆ لمن کن شیرەتێ ئەو دلبەرا زەررین کەمەر", "poem_description": "هەمیشە بەهار", "poem_text": "خەلقۆ لمن کن شیرەتێ ئەو دلبەرا زەررین کەمەر\nمن دی دحالی غەفلەتێ هات دەر ژبورجێ وەک قەمەر\n\nهات دەر ژبورج و پەنجەران دڵ گرت و دابەر خەنجەران\nئەڤ رەنگە حالی دلبەران لەو عاشقان خون بون جەگەر\n\nقەلب و جەگەر من بونە خوین لەورا کونو دەربون برین\nئەی جان وەرە حالم وەرە حالم ببین وەر روح ژقالب بێتەدەر\n\nجانی من ئەر بێ سەر جەسەد مزگین بئافاقان رەسەد\nعالەم حەمی پێ بن حەسەد ئینسان و جینن و جانەوەر\n\nعالەم حەمی تێک بونە سەف سەیرین لشاهی من بەخەف\nهاتن تماشا چار تەرەف شاتر خومار تیتن دبەر (یان، خیمار)\n\nهات پادشاهی پور سوپاه قامەت ئەلیف دیم شوبهی ماه\nدادو مەدەد سەد ئاه و ئاه زولفان عەقارب تینە سەر\n\nگەستیمە خەلقۆ عەقرەبێ مەستم ژشەوقا غەبغەبێ\nتالع تنێ مەد کەوکەبێ ئیرۆ عەقارب تینە دەر\n\nئیرۆ عەقارب هاتە خوار چو نیڤی باغی گولعوزار\nئەو بوغچەیا هەر لێ بوهار لەو بولبولان لێ قال و شەر\n\nبی حەد ژدل نالی و کەیب دا بوغچەیا رزوانی غەیب\nڤا نالی یان نینن چو عەیب سوهتینە ئەم دل بوسەقەر\n\nسوتن لمن جەرگ و هەناڤ وەردێن دهور گرتی خوناڤ\nزولف هاتە سەر لێ کربلاڤ بایێ نەسیم وەقتێ سەحەر\n\nتڕسم موخالیف بادەتێ زولفێن ددۆرا جەبهەتێ\nراکت قیاما ساعەتی عالەم ببت زیرو زەبەر\n\nزاهیر دبێژم پەندگیر دادل نەدی زولفا حەریر\nشوبهی (مەلێ) مێنی ئەسیر گوهدێرە قەولی موعتەبەر"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "جانا ژجەمالاتە موقەددەس قەبەسم ئەز", "poem_description": "مەستی ئەبەدی", "poem_text": "جانا ژجەمالاتە موقەددەس قەبەسم ئەز\nگەر حورو پەری زادە نەزەر کی تەبەسم ئەز\n\nمیسلی مەهی نەو گەرتە دڤێتن مەببینی\nمێزەبکە جامێ تو دبینی چکەسم ئەز\n\nیەغما ژمە جان کر کو تەجەللایی لدلدا\nمن روحی دقالب توی تەنها قەفەسم ئەز\n\nحوببا تەیە من رادهەژینی کو بنالم\nشەب تا بسەحەر نالە ژرەنگێ جەرەسم ئەز\n\nمن گۆ مەهی نەو چاشیتی یی ئەبروی یاری\nگۆ من چحەدە شوبهەتی نەعلی فەرەسم ئەز\n\nساقی ژئەزەل یەکدو قەدەح بادە بەمن دا\nحەتتا بئەبەد مەست و خومارو تەلەسم ئەز\n\nجانا تویی من جان، گولی بێ خار گەرم بێ\nمیننەت کو نەوەک بولبولی میحنەت عەبەسم ئەز\n\nسەد جەورو جەفا دی بمە ناچین ژدەرێ تە\nیەکسەر تو نەباتی یو لتەبعی مەگەسم ئەز\n\nگەروە تە دڤێتن ببری سەر بکە فەرمان\nداڤێ سەعەتێ سەر ببرم خوەش مقەسم ئەز\n\nسەرتا بقەدەم ئەز بسوژم شوبهی (مەلا)یێ\nپەروانە سیفەت سوهتم و بی سەوت و حیسم ئەز"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "تورم بدل و پەیرەوی موسایم ئەز", "poem_description": "دڵ دەریایە", "poem_text": "تورم بدل و پەیرەوی موسایم ئەز\nئاتەش پەرس و نوری تەجەللایم ئەز\n\nباری ژ (وعلم) کو خەبەردار کرین\nئیرۆ توبزان ئادەمی ئەسمایم ئەز\n\nئینشائی علومی لەدونی چونکە مەزانی\nزانی بحەقیقەت کوچئینشایم ئەز\n\nحەرفێن رەقەمی لەوحی وجودا مەبخوان\nداقەنج بزانی کو چئیملایم ئەز\n\nزاهیر تو پەریشانی یی حالی مە نەبین\nمەجموع دزاتێ خوەو توغرایم ئەز\n\nعالەم چ بئیعراب و حروف و کەلیماتن\nئەو نوقتە دنەفسا خوەوو مەعنایم ئەز\n\nسەد نیل و فورات تێن و دەرن قەلبی مەدا\nپێ ناحەسهین قولزم و دەریایم ئەز\n\nتوژ نوسخەیی تەوحید مەخون ئایەتی نەفیێ\nبێ ئالەتی ئیسبات کو ئللایم ئەز\n\nسەد نەقل و ریوایەت دمەیا سافی یە مویەک\nئیرۆ کو ژپیرێ خوە بفتوایم ئەز\n\nپەیوەستە تو هەربانگی مەکی شوبهەتی نایێ\nبێ یار و مەی و ساز مەگۆ نایم ئەز\n\nهەرچی تەبڤێتن ژمە وەر جان بخۆبێتن\nجانا بکە فەروار ڤەوەستایم ئەز\n\nسەد شیش ددلدانە ژمیهری مە (مەلا) یێ\nلەو هەر بفغان میسلی نەی و نایم ئەز"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "عاشق ئەر جارەک ژبالا لێ بدەت بەرقا مەجاز", "poem_description": "عیشقی مەجازی", "poem_text": "عاشق ئەر جارەک ژبالا لێ بدەت بەرقا مەجاز (یان، موجاز)\nدێ لنک ساحیب دلان حەتتا ئەبەدبت سەرفیراز\n\nکەشفی ئەسراری سیفاتان بێ محەببەت نابتن\nسورەتی ئەسما دڤێتن دابکین ژێ فەهمی راز\n\nلامیعا حوسن و جەمالێ دی ژعیلمێ بێتە عەین\nعیشق دا ژێ هلبتن کی دی حەقیقەت بێ مەجاز\n\nحوسن و حوب بێ یەکدو نابن دی بکن شاهو گەدا\nنور نادەت شوعلەیا مەحمود بی شەمعا ئەیاز\n\nمەعنی یا عیشقێ دزانی ئایەتا حوسنێ بخون\nداتو حەرفێن موحبەتێ یەک یەک ژهەڤ کی ئیمتیاز\n\nکی خەبەردار بت ژعیشقێ کەی ژبەر وەستاگرت\nگەرچی راه ئەز زەررە زەررە سینەسوز و جان گوداز\n\nعاشقان بێ گاڤ لەو گالین ژدل تێن شوبهی رەعد\nوان ژبالا لێ دبارن وەک بروسکان رەمزو ناز\n\nئافەرین سەدئافەرین هەی من ژوان را ئافەرین\nئی ژتیرێن دلبەران دایم ددل پەیکان و گاز\n\nگۆه دەئاوازی نەیێ وەقتی سەما تێن موغ بەچە\nفەهمی رازێ گەردکی چاوا دنالن چەنگ و ساز\n\nئەو دلی من وەک کەبوتەر نابتن کەس لۆمەکەت\nلەو دڤێ تورێ وەدا کەفتی مەدین سەد شاهباز\n\nوەر دلۆ داچین تماشایا جوانانێن چەمەن\nوی هلانی سەربناز و سایەبان دایێ نیاز\n\nزولف و سونبول موشک بوی و بسک و سوسەن سۆرشیرین\nسەرو بالا سەبزپوش و کل نیشان و غونچەباز\n\nنیرگزێن قامەت زومەررەد سەرگران هاتن خەرام\nچار ئەترافان برەف رەف لێ بمەش تێن سی و قاز\n\nدل بکی دەم ئەز ژوان هەریەک بغەنجان دل دبن\nدل روبایێن، جان فزایێن، دلبەرێن عاشق گوداز\n\nعەقدی ئیحرامێ دەما دلبەر خویابێ فەرزی عەین\nسەجدەیەک بەروان دوبرهان ناگرت جیهسەد نوماز\n\nعیدەوو میری مە ئیرۆ دەرگەهی لوتفێ ڤەکر\nگۆ (مەلا) هنگی بخوازی دێ بدەم بەس توبخواز"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ژرەعنا نێرگزێن تەی مەست و خون ریز", "poem_description": "کوژراوی چاو", "poem_text": "ژرەعنا نێرگزێن تەی مەست و خون ریز\nزەمان بوعەهدی جەنگ ئەنگیزی چەنگیز\n\nتەجانێ من دڤێت ئەی جانی عالەم؟ \nژمن بستین بلەعلێن خۆی شەکەر ریز\n\nدو عەنبەر بو لشمشادێ ب مەستی\nڤەبەستن لەو هەوابو عەنبەر ئامیز\n\nژئاخا ئاستانێ مستەکی بین\nلداغان دا ببینم خوەش سەبا تیز\n\nتنێ فەرهاد دزانت لەززەتێ عیشق\nکووی جان دایە شیرینێ، نە پەرویز\n\nتەب و تابی هەزار ئەشکەنجە دادل\nژشیرازی نیگاهی مەستی تەبریز\n\n(الهی) نێرگزا مەی مەست و نازک\nژدەستی خوارو بەدخواهان بپاریز\n\nکولێ تێت ئەو قەبایی ئاسمانی\nلەتیفا شەنگ و نازک وەک بەلازیز\n\nسەوا شەک ریهتە دیسا عالەما دل\nبجادویی دوچەشمی فیتنە ئەنگیز\n\n(مەلا) جانی تە چاوان پەهلەوان کر\nلتایێ خەمری یان زولفا دل ئاویز\n\nژحوسنا بێ نیشان نادەی نیشانەک\n(نیشانی) گەرژدل نەکراتە پەرهیز\n\nخەباسەت تەبعە ژەهلی سەگ سرشتە\nیەقین ئەوکەر ژجانان لەو دکەت بیز\n\nمەبین ئەو گەر بسورەت ئادەمینە\nهەمی دارن ژئێگر ڕاکری ریز"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "تودزانی بخودێ من تو خەیالی شەب و روز", "poem_description": "شەو و رۆژ", "poem_text": "تودزانی بخودێ من تو خەیالی شەب و روز\nبخەیالا خوە مەدام من تو لبالی شەب و روز\n\nهەر بمیزان درەشێنی جەگەرێ تیرو خەدەنگ\nژنەسەق ساعیقە مەژقەوسێ هیلالی شەب و روز\n\nمیسلی گۆیین تەرەوان نال ژدلی میسکین تێن\nئەم نزانن توچڕا هەروە دنالی شەب و روز\n\nتە ب فەریاد و فغانان بخوە بولبول کەڕکر (یان، کڕ کر)\nالله الله ژچدەردێ وەدکالی شەب و روز\n\nداکو دلبەر قەدەمێ لێ بنەهەد رەوشەن کەت\nلەو توخونی وە ژچەهڤان ڤە دمالی شەب و روز\n\nتەتنی زەوق و سەفا کر بسەیین دلبری را\nسەرنخون گاه شوبی نون گاه وەکو دالی شەب و روز\n\nفتوەیا پیری (مەلا)یان تو ب ئیلهامی نەبی\nڤی مەیێ هەر وەدنوشی ب حەلالی شەب و روز"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شاهیدی جیلوەنوما قودسی یی فەیروزە لیباس", "poem_description": "ئاوێنەی دڵ", "poem_text": "شاهیدی جیلوەنوما قودسی یی فەیروزە لیباس\nهەرچی رەنگی تە نیشان دەت تونیشانی خۆبناس\n\nحوسن بێ ئایینەیی عیشق تەجەللی نادت\nعیشقی مەحمود دمەعنی نەمەکی حوسنی ئەیاس\n\nهەرچی رەنگی تە بڤێتن خوە ببینی (لله)\nنەزەرێ وەربدە کاسێ چخۆش ئایینەیە کاس\n\nتوشەرابێ بغەرابێ بنەهەنگان دەدەمی\nدێ کیفایەت بەچرەنگێ مەبکت کوزەوو تاس\n\nرەمزو رازێن نەی و نایێ کوسەماعینە هەمی\nژ محالاتە بعەقلێ خوە بزانی ژقیاس\n\nوی دکەت مەغلەتە هەردەم لحەریفان بجەدەل\nبدوجامان ڤەدخۆن سیرەت ئەبیەز وەسواس\n\nدەست گیری تەنەبت (خضر)ی عینایەت لقیدەم\nناگەهی ئابی حەیاتێ بدو عەسکەر ئەلیاس\n\nتوبنێ ماهی نەوو دەستی قەزایێ هەی هەی\nنەلزەرعی فەلەکێ بەلکە لعومری مە بداس\n\nتورکی خونریز و خوماری مە بیەک غەمزە یەکی\nزوهدی چل سالە لمن زیرو زەبەر کر ژئەساس\n\nژلەبی لەعلی شەکەربار قە نەکر پرسا (مەلێ)\nمیسری یان گەزمە رەشاندن کوکشاندن ئەلماس"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دل یە کە دێ عیشق یەک بت عاشقان یەک یار بەس", "poem_description": "زوننار بەس", "poem_text": "دل یە کە دێ عیشق یەک بت عاشقان یەک یار بەس\nقیبلەدێ یەک بت قولوبان دلبەرەک دلدار بەس\n\nمن دبەندا زولفەکی دل دابدەستی پیری عیشق\nلەو دعیشقیدا کوبەست ئیحرام یەک زوننار بەس\n\nتەرح و تەرزی بونە زوننار و چەلیپا یەک بیەک\nلەومە زوننارو چەلیپا یەک تنێ یەکجار بەس\n\nهن ژنک دێرێ ڤەتێن قەستا کەنشتێ هن دکن\nنەی ژوانم نەی ژوانم من دەری خەممار بەس\n\nگەرچی تێن رەقس و سەمایێ هەر سەحەر سەد نەی شەکەر\nمن دبەزما سوڕ شیرینان ئەو شرین رەفتار بەس\n\nوەهچوالا گەوهەرن هاتن لیباسێ جیسم و جان\nمن ژوان حوری سرشتان ئەوپەری روخسار بەس\n\nحەوجە سیحری سامیری نینن کو زولفا رەش بکت\nچەشم بەندا دلروبایان کاکولا عەییار بەس\n\nبولبولان سەدگول دچاڤن چاڤ لسەد گول دی دکن\nمن دباغی گولعوزاران یەک گولی گولزار بەس\n\nمن دباغی گولفرۆشان دی عەجەب رەسمەک غەریب\nخارتەبعان گول ددەستن گولپەرستان خاربەس\n\nئەو جەفا دەرچو ژحەد زوڵماتە برحەتتا بچەند؟ \nرەحمەکی جارەک نەکی هەی زالم ئەڤ ئازار بەس\n\nغەرقی دەریایی گوناهین تەشنەیی لوتفا حەقین\nرەحمەتێ ئامورزگار و شەفقەیی غەففار بەس\n\nئەهلی دنیایی سەراسەر دژمنێن من بن (مەلا)\nپشتە مێری من عەلی بێ، حەیدری کەرار بەس"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ مەلا سەراپا لەوتێک بومە ئاتەش", "poem_description": "گولا گەش", "poem_text": "ئیرۆ مەلا سەراپا لەوتێک بومە ئاتەش\nمن دی سەحەر خەرامان نەی شەکەرا شرین مەش\n\nیارەب چتورفە میوە ئەڤ رەنگە مەی دبەخشت\nشیعرا مەتێ پەرێشان، نەزما مەتێ مشەووەش\n\nدل گەشتە مەژ دێری، ناچم کەنیشتەیی قەت\nمیحرابی وی بمن ڕا وەردا بچینە (لالەش)\n\nمەحبوب وەک ستێرە گۆڤەندو عیشقبازی\nتێکل بچین سەمایێ هشیار و مەست و سەرخۆش\n\nحەیوان لکو دمینت ئەم مفتی یێ زەمانین\nبیتن ژدەستی ساقی جاما زولالی بێ غەش\n\nوەر گۆهدە چەنگ و نایێ شیرین کوبێن سەمایێ\nجامێ بنوشە ڤێڕان چسادەوو چزەرکەش\n\nتالع کو تێت و فرسەت موهلەت لنک حەرامە\nمن عومری نوح نینە وەر ساقیۆ بلەزخوەش\n\nنەیشەکەرا شیرین قەد مە ژدەست تەمەی دڤێتن\nداسینە پێ جەلادەین رەوشەن بکین دلی رەش\n\nجامید چکن بحوسنێ کووان نەزەر لخوارە\nخەرتەبعەتێن دئەبلەه چنیڕگزو چکەربەش؟ \n\nکورە خۆ ناسپێرت جارەک بدەست دەلیلان\nئەبلەه چکەت تەوافێ نابینتن بەری رەش؟ \n\nبێزێ دکت ژقەنجان ژرەمزو نازو غەنجان\nقەدرێ گولان چزانت کەربەش دڤێت کەرێ رەش\n\nفەیزامە شوبهی نیلە ئەم دەجلەوو فوراتین\nگەر شیخ، وەر ئیمامە ڤێڕایەمن کەشاکەش\n\nشوخا کو ئەز دبەندێ دل گرتیە کەمەندێ\nلەتیفە زوهرە سیما، ئەبرۆ هیلال و مەهوەش\n\nبرهێن ژقەوسی قودرەت نیشانەکر (نیشانی)\nلامع ژبەر دەبارن چیەنگی یەک وە پەروەش\n\n(الله) لمن حوباتە چشە ککەرو نەباتە\nژنو ڤەدێ جوان بم بیهن بکم گولا گەش"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شەبی قەدرێ لمە رەوشەن کە تو روحی وەرە خوەش", "poem_description": "شەهیدی ئەوین", "poem_text": "شەبی قەدرێ لمە رەوشەن کە تو روحی وەرە خوەش\nمە ژنو خۆش کە لسەر چەهڤێ شەهیدێن خوە بمەش\n\nما لمن کی نەزەرەک لوتف ژدل غەمزە نیهان\nبرەشینی جەگەری ریش ژقەوسی خوە بوەش\n\nسەحەری جوملە شەهیدێن تەبەڕم ئاڤیهتێ\nئی ژمارینە یەکایەک مەحەمی شەشسەدو شەش\n\nلێ شەهیدێن تە بئەژمار بخەنجەر کوشتی\nهێ نەچو خون ژبرینان سەدو هەفتادو دو لەش\n\nجەنگی هیندی دکرن فێرس و رمبازی عەرەب\nتۆخ و عالا دفرەنگینە کەمانداری حەبەش\n\nتوبنێ روم و عەجەم کوشتنە زەنگی دکەمین\nهاتە هەرتێتە پەیاپەی ژتەرەف رۆم خوەش و خوەش (یان، رەوم)\n\nدامە شەهزادە بدەستێ خوە موباڕەک قەدەحەک\nنەغوبارەک ژخوماری یو نەتوندی و نەغەش\n\nدو قەدەح مەی بنیشانی ددرت رەنگ برەنگ\nنێرگزا نازک و رەعناو گولا تازەیە گەش\n\nغالیبەن ئەهلی زەمانی ما (مەلا) ئادەمیی ین؟ \nڤەنەمایین ژکەرێ مەی رەشو گایێ تەیی بەش\n\nعارفێن ئەهلی بەسیرەت ژنەسەق مەردومی چەشم\nسورمەپۆشن دبەیازێ و قەبایی خوەیی رەش"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەلوا سەهی قەد خەمملی لەو کەمملی مەستانە رەقس", "poem_description": "رەقسی مەستانە", "poem_text": "سەلوا سەهی قەد خەمملی لەو کەمملی مەستانە رەقس\nوەر سوحبەتێ گەر قابیلی دێ بێت ورەت شاهانە رەقس\n\nمەستانە مەستان نوشە نوش قەرقەف دجامان هاتە جوش\nمادێ بمینت کەس لهوش وەقتێ کوبێن دوڕدانە رەقس\n\nسوحبەت بسازان هاتە ساز پێ مەووجی دەریای ناز\nدادل ژنو بایێ مەجاز وی کەشتی یێ سوککانە رەقس\n\nمەحبوب بیعەینی کەوکەبن رەقسا کوتێ دلبەر هەبن\nسەدجان گرامی من هەبن باڤێمەرێ ئەرزانە رەقس\n\nگرشمەوو رازا بەری عارف ڤەنابن لی دەری\nحەتتا دنێڤا ئاگری ئەو خەف نەبت پەروانە رەقس (یان، خۆف نەبت)\n\nپەروانەیی شەمعا گەشین زولفین وەنازک راوەشین\nشەوکین ددلدا پێ خۆشین مەژ پەنجەیی شێرانە رەقس\n\nعالا و تایێن قرمزین ئەسلان دبەردا بەڕزین\nنێرگز دباغان تەووزین نەی شەکەران نیشانە رەقس\n\nوەقتی خویابن ئەرغەوان گول چیچەک و تەرحێن جەوان\nڤێرا نەبێ سەلوا رەوان عارف لفەرقێ جانەرەقس\n\nئیرۆ شەکەرخەندێ برین دەستێ سپی زەندێ برین\nدیسا بگۆ ڤەندێ برین دەردی مەلێ دەرمانە رەقس"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مە ژبل حوسن و جەمالێ چغەرەز", "poem_description": "وەسلی گیان", "poem_text": "مە ژبل حوسن و جەمالێ چغەرەز\nبێ جەمالی ژپیالێ چغەرەز؟ \n\nگەرنە تەشبیهی دوبرهێن تە بتن\nمە دعیدان بهلالێ چغەرەز؟ ! \n\nگەرنە قەستا دل و جانی مە دکت\nمەژوی شۆخ و شەپالی چغەرەز؟ \n\nگەرنە روحی مە دپەی دل برتن\nمەژوێ قەنج و دەلالێ چغەرەز؟ \n\nگەرنە بیسمی تە موعەممابن حروف\nمە بشکلی خەت و خالێ چغەرەز؟ \n\nنەکو شەرمەندە ژرویی تەبوا\nئافتابی بزەوالێ چغەرەز؟ \n\nقەستی وەحدەت دکرت روح بروح\nوەرنە عاشق ژویسالێ چغەرەز؟ \n\nدشەبی قەدرێ تەجەللا توبکی\nمەلپەی موم و شەمالێ چغەرەز؟ \n\nنە جەمالاتە تەجەللی بکرت\nمە ژخوبان بەجەمالێ چغەرەز؟ \n\nنە ژلەعلێن تە (مەلا) بەحسی بکت\nمەژڤێ بەحس و سوئالێ چغەرەز؟"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دیسا لبەدری کاتبی کێشا ژنو ژەنگاری خەت", "poem_description": "عەنبەر بار", "poem_text": "دیسا لبەدری کاتبی کێشا ژنو ژەنگاری خەت\nنورە رەشاندی واهیبی دەر گەردشی پەرگاری خەت\n\nحەرفێن ژقودرەت نقتە پور مادار حەوزا لەعل و دور\nئەڤ رەنگ کی دی وە بەسۆر قودرەت نمون زەنگاری خەت\n\nئەو چیچەکێن شەتری شبیهت ئەفعی سیفەت قەلبێ مەمیهت\nسەلوا ژبالایی وەریهت ئەڤ پەردەیا گولناری خەت\n\nنەقش و نیگارین دلبەران دەرجێن ژرمزێن ئەسمەران (یان، دورجێن... )\nهەر تێن ژدەست نەی شەکەران مەژ گولشەنی فەرخاری خەت\n\nمە دەسخەتا تەرحێن شەلال خال و خەتێن نورا زەلال\nدانی دسندوقان لبال مالی مەسەد قینتاری خەت\n\nبەرگێن گولا رەیحانی یێ کاتب نموچەک دانی یێ\nکەس دی بوێ شیرانی یێ دەر سەنعەتی جەبباری خەت\n\nریحان و سونبول تێ هەنە سەد چیچەک و گول تێ هەنە\nزەرباڤو بولبول تێ هەنە ئەو بەغچەیا گولزاری خەت\n\nگول چیچەک و نەقشێن غەریب نەسرین و رەیحانێ عەجیب\nلێ راست و چەپ بویین سەلیب جەدوەل کەشین زونناری خەت\n\nئیرۆ سەحەر توغرا نیشان ئیعراب و حەرفێن زەرفشان\nهاتن دگەل بایێ سەبان مەژ جانبی دلداری خەت (یان بایێ سیبان)\n\nئیرۆ بەراتا ئەحمەدی توغرا نیشان زەر کەش مەدی\nخەتتی هومایون کێ وەدی شیرین و مەعناداری خەت\n\n(الله) دبەر (قالوا بلی) دایە غمەکت قەلبێ (مەلێ)\nئاڤیهتە چەرخی جەدوەلێ ئەڤ رەنگە عەنبەرباری خەت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "خون کوژدل بمەوج بێت ئەشکی رەوان مەتێنە خەت", "poem_description": "شەپۆلی خوێن", "poem_text": "خون کوژدل بمەوج بێت ئەشکی رەوان مەتێنە خەت\nنیل ژدیدەیان دزێت کەفتمە ناڤێ شوبهی بەت\n\nکاتبی نەقشی قودرەتێ زێڕ رەشاندی سەر خەتی\nئەرزەن و دیم و جەبهەتێ پێ نەقشاند و کرنوقەت\n\nجەبهەت و دیمێ نەققشاند میسک و زەبا دلی ڤەشاند\nنورێ ژزولمەتی ڕەشاند تازە کشاندی خەت بخەت\n\nحورو فرشتە کێ وەدین نازک و خوب و سوڕ شیرین\nدیمێ نمونە بەربکین سورەتی چین نوما غەلەت\n\nشیعری (مەلێ) کو وەک ژوان دایەتە جانی مەروڤان\nپورمە لبەرگێ ئەرغەوان دینە غەزەل لنک شەتەت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مەی نەنوشی شێخی سەنعانی غەلەت", "poem_description": "کوانێ غەلەت", "poem_text": "مەی نەنوشی شێخی سەنعانی غەلەت\nئەو نەچو نیڤ ئەرمەنستانی غەلەت\n\nمیسلی (موسا) وی تەجەللایا تەدی\nئێ تودی کانی خەتا هانی غەلەت\n\nوی نەدی بەژنا تەوودایی قیاس\nحیکمەتی لەو چویە بورهانی غەلەت\n\nستوەتا لەیلی یەقین مەجنون تەپاند\nوەرنە قەیس ناکەت بیابانی غەلەت\n\nوەک (نیشانی) نەقش و نیشانەک تەدی\nئی کو نیشانەک تەدی کانی غەلەت\n\nئەز گەهام ئاڤا حەیاتێ خەف ژدل\nخوضر ڤاژی چویە حەیوانی غەلەت\n\nشانشینێن نازکان ضایع مەکون\nدانەبێنی دل بڤێ خانی غەلەت\n\n(الله الله) چەرخ و دولابی دنێ\nنوقتە قەت ناکەت ددەورانی غەلەت\n\nروز و شەب هەر سەیری دیدارا تەتێن\nناکرن ئەو دەورو سەیرانی غەلەت\n\nهون نەبێن مەششاتەیی خەف دانیە\nهەم قیران کرد خال و نیشانی غەلەت\n\nدی بسەرجانێ مەموروەت دامەئیخ\nبشکوێن بەندا گریبانی غەلەت\n\nسەرنەبی بەر کفری زولفێ عاقیبەت\nئەز دترسم لێ ژئیمانی غەلەت\n\nپەهنیاوی چەرخ و دولابی دنی\nنیسبەتا ئەربابی عیرفانی غەلەت\n\nنوسخەیی عالەم هەمی عینوانەکە\nنوقتەیەک نابت دعینوانی غەلەت\n\nقولزم و بایێ موخالیف تێ پرن\nدانە کەلشێن داری سوککانی غەلەت\n\nدابزانی پەهلەوانی مویەکی\nدەست نەدی (لله) میزانی غەلەت\n\nوی ددەستێ من گولاگەش پوڕ خوناڤ\nحەیف بولبول چو گولستانێ غەلەت\n\nهێژ سەهوا خامەیی خو وەرنەمن\nئەڤ غەلەت ناکرد دیوانێ غەلەت\n\nوی لسەر بەژناتە ئەڤ سەیوان ڤەدا\nوەرنە نادا رۆژ سەیوانی غەلەت\n\nگەه دل و گەه جان دبن تورکێن تەتێن\nناکرن یەغما و تالانی غەلەت\n\nمەشرەبی تورکان فورات و نیل کر\nتەشنەلەب چو تەرفی عوممانی غەلەت\n\nپیری حیکمەت بین لویفقامەشرەبان\nکەس نەدی مەی ریهتە فینجانی غەلەت\n\nراستە یەک قانون سەراسەر نینەتێ\nخوەهری و پێچێن، پەریشانی و غەلەت\n\nپاک تەبع و قووەتەک مەوزون دڤێت\nدانەدەت سەنعەت ب ئیدمانی غەلەت\n\nمەردومێن چەهڤێن مەلێ عەکسا خوەدی\nوەک (نیشانی) ما لنیشانێ غەلەت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "بێ لەبی لەعل (مەلا) من ژمەیا ناب چحەز؟", "poem_description": "ئاگری رەوان", "poem_text": "بێ لەبی لەعل (مەلا) من ژمەیا ناب چحەز؟ \nسوحبەتا تێ نەبتن یار بهەرحال چحەز! \n\nقەدەحەک بادە بدەستێ خوە لقەلبی مە بڕێژ\nعاشقی سوختە بێ ئاتەشی سەییال چحەز؟ \n\nنەکو وەک تەیر ژموژینی تە ببارن پەیکان (یان، ژرەمزێن تە)\nژبرینێن ددلی شوبهەتی غیربال چحەز؟ \n\nحەزز و لەززەت مە بعومرێ خوە دعیشقاتە نەدی\nهەم بڤان دەردو غەمان زێدە تو ئیسال چحەز؟ \n\nحوسن و سوڕ زاتی نەبت، جەزبە لدل دەت مەحبوب\nمە ژزولف و خەت و خال و قەدی مەییال چحەز؟ \n\nعیلمی عیشقی بت و لاتان بریوایەت نابت\nقەدەرەک حال کونەبت شبهەتی هەرقال چحەز؟ \n\nبە دەوی پاک چکەت فەسحەتی مەیدان کونەبت\nموستەمیع گۆ نەدرت موتریب و قەووال چحەز؟ \n\nدوڕی ناسوفتە دبێژم ژ لەبی لەعل (مەلا)\nگەر رەوان بەخش نەبت نەزم کەرولال چحەز؟"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەرددت ئاوی کەوسەری زەمزەمەو سەمای زولف", "poem_description": "موبتەلای زولف", "poem_text": "سەرددت ئاوی کەوسەری زەمزەمەو سەمای زولف (یان، زلف)\nسایەنومایی خاوەری سیدرەیی مونتەهای زولف\n\nسایەنومایی جەبهەتێ نەقش و خەتی ژقودرەتێ\nنوقتە و حەرف و جەزمەتێ بال و پەرین هومای زولف\n\nبال و پەرێن سیفەت هوما سایە لجەبهەتێ نوما\nخەمری و لەف دچن سەما یەک بیەک ئەو لبایی زولف\n\nنەترک و بەرگ و شەتری یان رەقسە ژرەنگی خەمری یان\nبازو عوقاب و قومری یان سەیرە سەحەر تەبایی زولف\n\nهەرمە ژبورجی سونبولە پەنجە دسینەو و دلە\nدورو درازو موشکیلە قیسسەیی ماجەڕایی زولف\n\nبەستنە زولف دەر کەمین حەلقە بحەلقە چین بچین\nیەغمە دکن دلان نهین تێنە یەقین خەتای زولف (یان، نینە... )\n\nروم و عەجەم ژهەر تەرەف جەنگ و سەوا شەوان بخەف\nهیندی و زەنگی سەف بسەف هاتنە بەر لیوایی زولف\n\nهەردەم و هەر سەعەت ژنو پێتە دسینە نارودو\nسەبرو قەراری من ژکو عاشق و موبتەلایی زولف\n\nزولفی سیاهی بێ وەفا قەت مەنەدی ژوی سەفا\nکوشتمە ئەز بسەد جەفا ئاه ژدەست جەفای زولف\n\nزورو فەقیرو موبتەلا زاهید و سۆفی یو مەلا\nکوشتنە ئەو بسەد بەلا کەس نەکەڤت بەلایی زولف"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ ژشەهکاسا سوڕێ مەی هاتە فینجانا سەدەف", "poem_description": "فینجانا سەدەف", "poem_text": "ئیرۆ ژشەهکاسا سوڕێ مەی هاتە فینجانا سەدەف\nمیننەت کوئیرۆ دیم دوڕێ دامن مەیا حوسنا خوەخەف\n\nخەف دامە جاما کەوسەری شیرین قەد و لەب شەککەری\nبایی سەبا دا چەنبەری هاتن سەما شەتری و لەف\n\nشەتری و زولف و بەلگ و پەر هەمیان لدیم دەعوی یو شەر\nئیلان لسەلوێ بونەگەڕ عەقرەب خویان ئەز هەر تەرەف\n\nعەقرەب نهن ئەو سونبولن بو عەنبەرن داڤا دلن\nنیشان ژمیسک و فلفلن وان سینەیێ من کر هەدەف\n\nداسینە جوهتێ تیر خوەشە قەوسی هیلالی توز رەشە\nیەک تیر پوڕ کوشتن لەشە خونێ دجەرحان دایە کەف\n\nمن خون بجۆ تێتن ژدل ئەو بازیێ بێ تۆرو سل\nداکەفتە نیڤ تۆرا قزل قومری نەهشتن رەف برەف\n\nرەف رەف نهشتن زاغ زاغ دانین لدل من داغ داغ\nدی کی بمینت ساغ ساغ وەستانە لەشکر سەف بسەف\n\nسەف سەف مەدین هیندی یو زەنگ چەنگیز هات تەیموری لەنگ\nخەفوان رەشاندن دل خەدەنگ تەشبیهی تیرێن خان شەرەف\n\nتیرەک ژقەوسێ مال زراڤ تی دل قەوی تاڤێژە ناڤ\nخون تێ پوڕی تەشبیهی ئاڤ فەریاد و ئەفغان سەد ئەسەف\n\nجان دی نەدت ئەو مال خەراب هەرسینەیێ جوتەک غوڕاب\nتێدابرن پەنجەو کولاب وی جان ژدەست وی روح دکەف\n\nجانێ مەلێ روحا مەلێ نورا ژقودرەت نوقتە لێ\nرەمزەک نهین دامن وەلێ نالی ژبەر وەک نای و دەف"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "نازکامن دسەمایێ بسەر ئەنگوشتی عەقیق", "poem_description": "تانە لەگوڵ", "poem_text": "نازکامن دسەمایێ بسەر ئەنگوشتی عەقیق\nدامە ئیرۆ دسەرایێ قەدەحەک تازە رەحیق\n\nمە ژدەست و یەدی بەیزا قەدەحەک سافی ڤەخوار\n(شعشانی کنجم بسناه و بریق)\n\nسیرری لەعلی لەبی جان بەخش نزانی تو ببەحس\n(اعدالنظرة یا ناظر فالسر دقیق)\n\nبلەبی لەعلی شەکەرخەندە شکێنا شەکەرەک\n(انا بالوعد لواثق فلهاالوعد وثیق)\n\nدریا دورری مورادێ مە سەرێ دانیەرێ\n(خضت فی البحر و لازورق والبحر عمیق)\n\nمە ژغەفلەت سەحەرێ دی و دو رەمزان کوشتم\nخوەش بحەققێ خوە گەهیشتم (انا بالقتل حقیق)\n\nقەت نەگۆ قەتلە دکم بێ گونەهو مەزلومە\n(رشقتنی بنبال ورمتنی برمیق)\n\nتیرورم هەردو لدلدان لجەگەر چەسپان کر\nئەو ژخونا مەنەرشتی تلی یین سوهری عەقیق\n\nسوسنێن تەی تەرو نازک لگولان تەعنە ددن\n(فبها العنبر فائح و بهاالمسک عبیق)\n\nچبە کوشتن چبە هشتن توکو فەرمان بکری\nئەز بحوکمێ تە خوەشم (احمد عبد ورقیق)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "من دی ژغەفلەت جام دکەف شاهی نەجەف دل کر هەدەف", "poem_description": "لەعلێن شەفەق", "poem_text": "من دی ژغەفلەت جام دکەف شاهی نەجەف دل کر هەدەف\nرۆژ هات شەرەف ستێر بونە خەف هەر چارتەرەف نورا یەقەق\n\nزولمەت نەما سوحبەت وەما نورا شەمالان چو سەما\nلێ ئەو دەما زولف بون جەما هاتن سەمایێ یەک نەسەق\n\nوەردان گولاڤ گرتن خوناڤ لێ من دناڤ سوهتن هەناڤ\nمن دی بچاڤ زولفێن بلاڤ لێ بونە داڤ بەندکر بناڤ\n\nنورا بەسەر گفتو خەبەر قەندو شەکەر زولفان لسەر\nخالێن دقەر بایێ سەحەر دابێتەدەر سوبحا بحەق\n\nمە ژبەهریان پوڕ نالیان شەڤ تاریان جەنگ بومیان (یان، مە ژبوهری یان... )\nوەر کوشتی یان ژوان بەنگی یان بوان تلی یان خوەش کەگیان\n\nکر شەفقە میر ئانی مەبیر بەردان مەتیر کرمە ئەسیر\nنەگها فەقیر زولفا حەریر ئاڤیهتە شیر داپێ مەحەق\n\nئی موشتەری دیمی زەری نەبر سەری نەی جان بەری\nئاڤیت سەری گاڤا بەری لازم هەری وی ئەڤ پەری\n\nکەلبی دەری نیشان بەری تیر ئاوری موژگین پەری (یان، ئاوڕی)\nبەحرو بەری عشق و سوڕی ئاڤیهتەری سەرما قەلەق\n\nمن دی دنەو بێ یار تەو (نەو) سوندی (سوندم) بئەو بێم بێ دەرەو\nمن بو دەقوسی بوی ئەو شیڤان مەلەو نایێ مە خەو\n\nهێستر رەوان تێن وەک جوان تیردان ئەوان رەش ئەبروان\nدل وەک گوان بەرکا شوان سەر لوئلوان بەرگێن وەرەق\n\nبەژنا شەپال دیمی بخال ئیعراب و دال قەوسێ هیلال\nنەقشێ جەلال جاما زەلال خەمرا حەلال سوحبەت بحال\n\nئەز تەلبەیا ئاوا حەیا تی بوم تیا کەژ بادەیا\nجاما خویا بو عیشوەیا یار لەو پەیا پەی تێن سەبەق\n\nجانی (مەلێ) ژقالو بەلێ بەندەم وەلێ دەر کاکولێ\nبەلگێن گولێ رو هەیکەلێ ئەو میسکە لێ جارەک هەلێ\n\nپەردەو ستور دابێ قسور بێتن زوهور دیمێ بنور\nنورا غەفور خالێن دهور جاما تەهور لەعلێن شەفەق\n\nیار هات و مەست، سوبحا ئەلەست من دەست بدەست دی جام ددەست\nکاکول دبەست تایەک ڤەرەست ڤێڕا شکەست نیشانە قەست\n\nئەو لەب شەکەر وا هاتە دەر رابو ژبەر تایێن دبەر\nخالێن دقەر زولف چونە سەر ئەسلان سەحەر لێ بون فەرەق"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دلبەرا من سەحەری هات بتۆخ و بیەدەک", "poem_description": "یەک و یەک", "poem_text": "دلبەرا من سەحەری هات بتۆخ و بیەدەک\nسەد یەدەک بون دبەری تێک بسنجاب و وشەک\n\nیاربو چومە بواری بزیارەت کەفی پا\n(قال یاعاشق هاتیک یدی هات یدک)\n\nدل و جان هەردو مەدانێ کو ئیجازەت ژمە خواست\n(قلت استو دعک الباری الله معک)\n\nتەدڤێ ساف و زەغەل ژێک ڤەدی تەجرەبەکە\nداعیارێ بتەمامی بنومێتن تەمحەک\n\nدەوری زولفاتە موسەلسەل بنەزەر حەل کونەبت\nنەزەری سافی دلی سەر ددرت نوقتەیی شەک\n\nئاهوا من نەکورەنجەک تە بخاتر بگەهت\nبەخودێ کی تو کو ئەوسەگ بەخودی هاتە مەسەک\n\nبئەڤینێ مەلەک و چەڕخ و فەلەک تێنە سەما\nرەوشەنن تێک بمیهرێ ژسەما تابسەمەک\n\nنەکو پەیوەستە بیەک بن ژسوری عیشقێ دوروح\nدێ بئەشباح ببن واسیل و پەیوەستە بیەک؟ \n\nژموسەمما عەدەد و کەسرەتی ئەسما تومەبین\nزەیدو عەمرێن مەحەتا چەند؟ دونینە یەک و یەک\n\nچفەساحەت بمەلاحەت وەددێری تو (مەلا)\nئەڤ ئەدایاتە دشیعرێ وەشرین و بنەمەک"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "(تعالی الله) زەهی حوسنا موبارەک", "poem_description": "پارەی جەرگ", "poem_text": "(تعالی الله) زەهی حوسنا موبارەک\nتەبارەک، سەد تەبارەک، سەد تەبارەک\n\nمەگەر شیرین بڤوێ شیرانی یێ بو؟؟\n(الا شمس الملاحة قد تشارک)\n\nژغونچێن بوغچەیا وێ گولعوزارێ (یان، گولعیزاری)\nژهەر غونچە ددلدا مایە خارەک\n\nلتەختی دلبەری رونێ بشاهی\nلتەشاهی موبارەک بت موبارەک\n\nژدیدارێ مورادا من ببەخشە\nمورادا من ژتە دیدارە جارەک\n\nددل دائی یودیسا دل دسوژێ\n(اتحرق یاملیک الحسن دارک؟ )\n\nعیزاری گەر لمن دی تو لدل دە\n(لان القلب قدیهوی عیزارک) (یان عزارک)\n\nتەجەرگی من ژدل کر پارەپارە\n(فجارک یا بدیع الحسن جارک)\n\nوەرە خانم بکوژ بستە بخەنجەر\n(مەلێ) ئەمما بدەستی خۆی موبارەک"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "نازکەک من سەحەرێ دی بجەمالا خوە نەوەک", "poem_description": "چاوی بەڵەک", "poem_text": "نازکەک من سەحەرێ دی بجەمالا خوە نەوەک\nحورو ویلدان و پەری بو نەبەشەر بونە مەلەک\n\nوەر تەماشایی شەهیدێن خوەکە جارەک توبنێ\n(احسن الله تبارک) ژدو چەهڤێن دبەلەک\n\nسونبولێن تەر لگولان پال بمەستی ددرن\nسوسنێن تازە لنەسرین وەرەقان بونە هەلەک\n\nنازکامن کوبمەستی دچەمەن هات خەرام\nژحەسەد چونە خوسوفێ مەهو میهری دفەلەک\n\nئی ژ غەفلەت تەببینت کو دمینت هەیهات\nتە بچەهڤێن دبەلەک کوشتنە مەزلوم گەلەک\n\nزەررەیەک عیشق گەهاکێ و ژعەقلێ خوە نەبر\n(کل من صادفه داهیةالعشق هلک)\n\nخوسرەوی عیشقێ کورونیشتی لسەر تەختی وجود\n(فتح القلب علی الفور وللروح ملک)\n\nوە چعیشق و چسەلامەت کود دورن ژیەکی\n(کل من یسلک حبا سبل النار سلک)\n\nئاهی بێ گاڤ ژدل تێن مە ژپێتاد جەگەر\nبەس توبێ فەیدە نەسیحەت کە مەدل بویە پەلەک\n\nما ژعومرێ مەچمابت وەرە ئیدی ڤمەڕا\nدا دئەقطاری وجودێ بکرین سەیری مەلەک\n\nدەستیوائێ کو ژحوسنا تەڤەدا لامیعەکی\n(نظر الشمس من الشرق الی الغرب دلک: )\n\nئافتابێ کونە تەسویر ژحوسناتە بتن\n(نورها فی نظری ظلمة داج و حلک)\n\nژهەوا بەند تەکرم شوبهەتی بایێ دسڤک\nچژ بسکاتە ببێم؟ ئاه ژبسکاتە چەلەک\n\nئەز ژ زولفاتە ڤەرستم مەتەلەب کر لەبی لەعل\nلێ دچاها زەقەنێ بێ سەروپا چومە هەلەک\n\nبئومیداتە هومایێ نە (مەلێ) تۆر ڤەدا\nوەر تماشای جیهان بویە هەمی تورو شەبەک"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "کو ئیشارەت ببیشارەت بدرت نەغمەیی چەنگ", "poem_description": "دڵ پەرەنگە", "poem_text": "کو ئیشارەت ببیشارەت بدرت نەغمەیی چەنگ\nژروی ئایینەیی دل برتن پەردەیی زەنگ\n\nفەهمی راز ئەر بکری وەرببهی موژدەیی ساز\nچەنگ بێ پەردە دبێژت نەنەی و نای بدەنگ\n\nوەهـ کوبێ شاهید و مەحبوب تەعومرێ خوەبوار\nکارەکی رابەبکە وەقتە کوئێوارە درەنگ\n\nبەری مەقسودێ ژتوبا نەگرین مەعلومە\nمە ژدەستی خوەیی کوتاهو ژپایی خوەیی لەنگ\n\nدلی یارێ مە نەبو نەرم بسەد ئابی گری\nئەسەرێ دێ چبکەت ئاب بسەد قەترە لسەنگ؟ \n\nسینە گەهـ تێت کوبکەربێت ژدەربێ عیشقێ\nمە جەگەر شوبهەتی باروتەو دل مایە پەرەنگ\n\nبچرەنگێ مەددل خەف ببتن گەوهەری عیشق\nعاشقان موحبەت و میهرا زەری یان کفشە ژرەنگ\n\nکفشە مەجموع و پەریشانی یی حالی مە ددل\nژسەری زولفا پەریشان و ژبسکا تەیە شەنگ\n\nنەتنێ گەزمە دبارن مە ژقەوسی دوهیلال\nمە ژموژگانی سیەهـ تێنە جەگەر تیرو خەدەنگ\n\nمیسلی وی قەوسی هیلالی کو دونون رەیحانی\nکی نیشان دانە ژشیراز و کی ئانینە ژیەنگ\n\nهەر لەدۆرا حەجەرئەسوەد حەبەشان چەرخ و تەواف\nتێن و قوفا عەرەفاتێ بسەمانوبی و زەنگ\n\nسەف بسەف تورک و موغول دوگوش و هیندی دکەمین\nبعەجەب هاتنە جەنگێ حەبەش و روم و فەرەنگ\n\nمیرو کرمانج لهەولان (لهۆلان) قەدەرەک وەستانە\nلێ بنیڤێ بسەف و تیپی عەرەب هاتنە جەنگ\n\nژگوهەر غونچە گوشایی دکرت دورجێ عەقیق\nبشەکەر خەندە زەنی گەر بگریت شەککەری تەنگ (یان، تونگ)\n\nوەرە بی پەردە (مەلا) وێ غەزەلێ بینە مەقام\nهەردەما بینە سەما دەف بدەف و چەنگ بچەنگ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "گەر بدیا (گەر نەدیا) ئەو سەنەما سور جەمیل", "poem_description": "دەرمانی دەردان", "poem_text": "گەر بدیا (گەر نەدیا) ئەو سەنەما سور جەمیل\nنازلی ئەرزان نەدەبو جوبرەئیل\n\nمن نەزەرەک حوسن و جەمالا تەکر\nئایینەیەک دی م ژ نورا جەلیل\n\nلەو ژلەبی لەعلێ تە جام بۆ خەجل\nبادەیی ئەنگوری کوجا، سەلسەبیل\n\nدیل مە هەزاران تە دبەندێ وەلێ\n(لیس لنا عنک مجال بدیل)\n\n(ما انا وحدی بک من مغرم)\n(کم لک قبلی شغفا من قتیل)\n\nداروی دەردێ مە تویی جانی من\n(هل بسوی الوصل شفاء العلیل)\n\nسەبرو سکون چونە مەنیف دەجلەدا\nلەو ژدو چەشمان مە دزێت ئابی نیل\n\nبەس نەمە سەد چەشمە ژچەشمان دزێت\n(مزج دم دمع عیونی یسیل)\n\nپوڕ مەنەزەر داتە ژسەر تاقەدەم\n(قد رجع الطرف و عقلی کلیل)\n\nمیسلی تەما بونە؟ وەیا ما دەبن؟ \nرۆژ کو تەجەللایە چحاجەت دەلیل؟ \n\n(قد سلب الروح علی غفلة)\n(اذهجم القلب بطرف کحیل)\n\nگەرچی لبەر زەرب و جەفان فیل بوم\nبێ مەفەر ئەز مات کرم شاهوفیل\n\nجان ددرم گوفت بیەک بوسە دە (یان، گفت... )\nلی ببتن لەعلی شەکەرخا کەفیل\n\nگەرچی دنیڤ حەلقەیی شیرانم ئەز\n(لیس علینا لعدانا سبیل)\n\nزور (مەلا) فیرقەتێ ئەبتەر کرین\n(ان من الساعة یوم الرحیل)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شاهیدی قودسی نیشان حوسنە ژرەمزا ئەزەل", "poem_description": "بادەی ئەبەدی", "poem_text": "شاهیدی قودسی نیشان حوسنە ژرەمزا ئەزەل\nدامە بدەستی سوڕی جامی مەیا لەم یەزەل\n\nمەی کوبچت ساغرێ هێژ ددەست دلبەرێ\nسوندی بخالق دخۆم رۆژە دبورجا حەمەل\n\nدیم دجامێ مەدی سوڕ دمەدامێ مەدی\nلەو مە ژمەیخانەیێ گرتی یە بەر دەر مەزەل\n\nهەر ژکەڤانی بوەش قەبزە زەری گوشە رەش\nگەزمە بجوهت تێنە دل کەس دمرت بێ ئەجەل؟ \n\nحوسن و سوڕا سورەتێ کەس ددرت قودرەتێ\nلەو دئەسل دورە ژێ تەعنەیی (لما افل)\n\nزوربەوە تێتن عەرەب تێک چەڤاندن قەسەب\nقەنج بچەهڤان مەدی جەنگ و جیدالا جەمەل\n\nشیرو رمان ڤێکران پەنجەبرن تێکران\nلەو مەدکن ژیکران قیمەدکن دل دگەل\n\nنازک و قەنجا شەپال دل ڤەگەرینت محال\nلێ ژمەدێ دل ببەت دل بمەدەت موحتەمەل\n\nنەی شەکەرو دیم دورێ دامە بدەستی سورێ\nجام و قەدەح شوبهی ئاڤ لەو مەرەوان تێن غەزەل\n\nگەرچی دچەهڤێن (انا) عالەم (مەلا) کر فەنا\n(دون فنا بابکم انه عبد اقل)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ ژرەمزا دیم دورێ میننەت کومن مەسرورە دل", "poem_description": "مەنسورە دڵ", "poem_text": "ئیرۆ ژرەمزا دیم دورێ میننەت کومن مەسرورە دل\nدلبەر بفنجانا سورێ مەی دامەوو مەخمورە دل\n\nرەمزەک نهین ئاڤیتە دل میهری ژباتن میهتە دل\nشەهزادەیێ سوڕ ریهتە دل شەهکاسەیا فەرفورە دل\n\nهۆستایی عیشقێ دل هەڤۆت سەرتا قەدەم هنگی دسۆت\nرەمزا (اناالحق) هەر دگۆت باوەر بکن مەنسورە دل\n\nدل لێ بدەت نورا مەیێ وەقتی سەواش و هەی هەیێ\nفەهم ئەر بکت وەحیا نەیێ ژی دت خەبەر مەئمورە دل\n\nنورا ژقودرەت لێ دونون ژێرا دنالن ئەرغنون\nوەر ئایەتا عیشقێ بخون خۆش نوسخەیەک مەستورە دل\n\nتەفسیری سیررا ئایەتێ عارف دڤێتن گۆه دەتێ\nرازا رموزێن قودرەتێ گەر دین بکت مەعزورە دل\n\nدل کەعبەیە مەولایەلێ ناری کەلیم ئیسایە لێ\nبانگی (اناالله) دایە لێ هەم کەعبەو و هەم تورە دل\n\nسەد حۆو سەد جوبارەتێ سەد گولشەن و گولزارە تێ\nچەندان ژعیشقێ نارەتێ سافی نەزەر دی نورە دل (یان، عیشقی یارەتێ... )\n\nسوحبەت کو کامیل بو بری جارەک بجایی عەنبەری\nقەلبێ بئاڤێ مەجمەرێ خوەش عەنبەرو کافورە دل\n\nشۆخ و شەپالا لەب ژقەند ئەو نازکا وی قەنج و رەند\nوی دل ژدل دلداو خوەند ئیرۆ یەقین فەغفورە دل\n\nئەر دل ژتە مەسرور بتن من ژی (مەلێ) دەستور بتن\nدی کت جیهان پڕنور بتن لێ دائیما رەنجورە دل"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شەربەتا لام و بیان ئەز بەحەیاتێ نادم", "poem_description": "زەکات بەعەبد", "poem_text": "شەربەتا لام و بیان ئەز بەحەیاتێ نادم\nبادەیا لەعلێ بئاڤا زولوماتێ نادم\n\nحورو ویلدان و پەری جوملە جەمابن ئیرۆ\nمویەکی پێ ژخەتێ وی بت و لاتێ نادم\n\nگەر بدەت دەست تەوافا پی ودەستان بگرم\nوی مەجالێ بوقوفا عەرەفاتێ نادم\n\nئەزویار گەر شەڤەکێ هەردو هەم ئاغوش ببین\n(لیلةالقدر)ە مە ئەوشەڤ ببەراتێ نادم\n\nجانی شیرین کو ژیارڕا بخودان ئەز دکرم\nنە بیارێ خوە دوەقتێ سەکەراتێ نادم\n\nشەربەتا زەهری هەلاهیل کو حەبیبێ مە بدەست\nبگولاب و شەکەر و قەند و نەباتێ نادم\n\nنەبقانون کوئیشارەت بشیفایێ بکرت\nئەز هیلاکێ خوە دعیشقێ بنەجاتێ نادم\n\nتەلبەکر وەسلێ ژدلبەر مە بعنوانی زەکات\nگۆ تو عەبدی و بعەبدێ خوە زەکاتێ نادم\n\nوی بپەیکی بکرین مات رەقیبی دیسا\nبروخ و فیل و فەرەس ئەز شەهوماتێ نادم\n\nدسەمایا سەحەرێ دەست بکەس دی ئیرۆ\nغەیری شیرین قەدو مەوزون حەر کاتێ نادم\n\nهاتە دەستێ مە درەقسێ و دگۆ بل ژمەلێ\nدەست بکەس دی دسەمایا کو مەلاتێ نادم"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "عیدەوو داعالەمێ بانگی سەفایێ خاس و عام", "poem_description": "فینجان و جام", "poem_text": "عیدەوو داعالەمێ بانگی سەفایێ خاس و عام\nماهی نەو ئەبرو نوماندن چو ژبەر عەورو غەمام\n\nخوەش بدۆر جامێ ئیشارەت کر هیلالێ ساقیان\nماهتابێن زوهرە سیما چاردەسالی تەمام\n\nنامەتەی کر روزەئی عیدێ قەکر فەسلا مەیێ\nلێ بزەمزەم تێن بئاوازی نەیێ فینجان و جام\n\nشاهیدێن گولرەنگ ساقی بەلکە نەسرینن بەشەر\nئی دلەبسێ ئەرغەوانی نێرگزێن عەرعەر خەرام\n\nیارەب ئەو روحن موجەسسەم یان میسالی روحن ئەو\nلەو بسێر جامان دبەخشن نازکێن شیرین کەلام\n\nئەو چعالی گەوهەرن هاتن لیباسی جیسم و جان\nعیشوەیێن وان شوبهی ئیکسیرێ دقەلبانن مەقام\n\nوەک (مەلێ) گاڤەک تنێ غائب ژدیداری نەبم\nوەرببم وێ ساعەتێ لێ بن ژمندا سەد سەلام"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دانەیێن عەنبەر لنەسرینان رەشاندن خال خام", "poem_description": "جەزبەیا عیشقێ", "poem_text": "دانەیێن عەنبەر لنەسرینان رەشاندن خال خام\nسوسنێن نازک لسەرخالان چەڤاندن دالی دام\n\nجەبهەت و دیمێ لقودرەت لێ نڤیسی حەرف و حەرف\nکاکولان تاتا لسەر حەرفان کشاندی لامو لام (یان، لاملام)\n\n(لیلةالقدر)و بەراتن زولف و جەبهەت سوبحی عید\nدیم وەکو فەسلا بەهارێ لێ قیامەت قەددو قام\n\nئەوپەری وەقتێ دسوندوس دا ژقوندوس بت خویا\nبەندەدێ شاهو گەدابت خوسرەوی شیرین کەلام\n\nهەرکەسی جارەک دیە ئەو زیندەما حەتتا ئەبەد\nوی نەدیتی ئەوپەری رو، زیندەگی لێ بت حەرام\n\nهەرکەسی جامێ ژدەستی وی بنوشت نوش بت\nئی ژوی دەستێ نەنوشی زەهربت ئەو لێ مەدام\n\nوان درەقسێدا کودیم ئاوڕ پەیاپەی دانە من\nبەرق و تیرێژان لدلدان جەزبەیا عیشقی رەڤام\n\nعومرەکە دوربوم ژجانان کەتمە بەندا فیرقەتێ\nناگەهان پەردە هلانی گۆ: مەلایم (السلام) (یان، مولایم... )"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "رەمزێن تە دجانان نە بە ئەندازە درازن", "poem_description": "نەترک و بازن", "poem_text": "رەمزێن تە دجانان نە بە ئەندازە درازن\nهەریەک بهەزار رەنگ رەوانێ مە دخوازن\n\nوان دەر بەلجانان مەوەکی بەرق و بروسکان\nتیرێ تە دجانان نەتنێ سینە گودازن\n\nجانا ژجەفایاتە و زولمێ چخەبەر دین\nکوتیر ژجەوراتە ددلدامە بگازن\n\nپەروانەو بولبول بدلن شوعلەیی عیشقێ\nلێ کوتو نەزەردی بخوە ئەو گولشەنی رازن\n\nپەیوەستە ژوەسلێ تەدمێنم کو سەراسەر\nبشکوژ و تەلیسم و وەرەق و نەترک و بازن\n\nسوببوحی و قودوسی و حورێن دبەهەشتێ\nپەیوەستە شەبی قەدری لیقایاتە دخوازن\n\nسونبول بسەماتێن و گولان پەردە دراندن\nبشکفتنە ئال ئال و هشین بونەتەڕازن\n\nجوبار درەوانن چەمەنان تەرح جوانن\nمەستانە برەف رەف لکەناران سی و قازن\n\nهەریەک بتەماشاگەهی حوسناتە ژهەرجا\nتەشبیهی نیگاران بجەمالاتە دنازن\n\nتیران لمەدەت دوست مەتێ سێنە هەدەف کر\nنازان لمەکەت یاری، مەزاری و نیازن\n\nمیحرابی دو ئەبرو کو ژبالاتە خویابن\nدەر سەجدەگەهی عیشق نیازی مە نەمازن\n\nگەر حوسن و مەحەببەت بسەراپەردەیی جان بن\nگەهـ شاهو گەدا، گەهـ بخوە مەحمود و ئەیازن\n\nئەڤ حورو پەریچیهرە بت ولاتی جەمالێ\nدەر سورەتی تەحقیق (مەلا) عەینی مەجازن"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مەلامە لگەردنا دلبەر ژنوسەد بوسە ماین دەین", "poem_description": "دەینی بوسە", "poem_text": "مەلامە لگەردنا دلبەر ژنوسەد بوسە ماین دەین\nمەجالێ دێ بخوازم ژێ دبێ دەینێ تە (فوق العین)\n\nبرەمزا قاب قەوسەینێ ژوان بورهان خەبەردارین\n(فات القوس باریها الا یارامی القوسین)\n\nژسیررا لامەکان واجب تەنەززول کر دئیمکانێ\n(فاین العلم، این العین، واین اللاین اذلااین)\n\nژمابەینا دوئەبرویان پەیاپەی بەرقی لامیع تێن\nبعەینی گەرببی سافی چنورەک سیرفە ئەو مابەین\n\nبدەستورا تەدا، وی ژی ژڤێ ناڤێ ڤەرێکم ئەز\n(فصف العین نورالعین الا یا زین کل الزین)\n\nبەهایی عیشوەیەک لەعلان مەیەکسەر (ماملک) بەخشی\nدل و جان ژی لسەردانی و زالم هێژ دبیژت: دەین\n\nمەلا هەروی ببین هەروی ئەگەر هەروی دناسی تو\n(هوالمعبود. هوالمشهود. بل لاغیر فی الدارین)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "من دبەر (قالوابلی) باتن ڤەویرا بو ئەڤین", "poem_description": "چیرۆکی جوانیت", "poem_text": "من دبەر (قالوابلی) باتن ڤەویرا بو ئەڤین\nهێژ لسەر عەهدا ئەلەستم تابرۆژا ئاخرین\nمن دڤێ لێ ئەشکەراکەم جارەکی داغا نهین\n(گفتم اورا ما دعاگوی توایم ای حورعین)\n\n(اعرضت عنی وقالت مادعاء الکافرین)\n\nئەی شەهی عالیجەناب، پور عاجزو پەرگەندەئەم\nئاه ژدەست جەورا ئەڤینێ چبکرم؟ من بەندەئەم\nسەبرو تاقەت من نەمان لێ بێ کەس و دەرماندەئەم\n(اگر بخوانی ور برانی بنده ام تا زنده ام)\n\n(واجب لی امتثال الامر ماذا تامرین)\n\nسوهتم ئەز پێتا ئەڤینێ تێک بو ئەم گەردو هەبا\n(ان لی آیات صدق کان فی هذا النبا)\nحوری یا رۆژا لیقائێ، نازکا مەخمەرقەبا\n(حبدا روضات نجد زرتها عهدالصبا)\n\n(روضة یجری علی ارجائها ماء معین)\n\nمن لسەر بەدری مونیر مەکتوب دیە نەقشی سەواد\nسەر بەیەک ئانی دونونان خەتتی رەیحانی دوساد\nحادری من سەجدەبر لەو غەرقی خونێ بو فوئاد\n(بر در باغ وصالش هاتفی آواز داد: )\n\n(هذه جنات عدن فادخلواها خالدین)\n\nنائیتن گۆتن بقال شەرح و بەیانی حوسنی تو\nدی بحال و سێربناسن دل فەسانێ حوسنی تو\nخوەش (مەلا) ئامانجی تیران کر کەمانی حوسنی تو\n(قصه ی عشق جلال و داستان حسن تو)\n\n(تلک انباء یقول الناس منا بعدحین)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەنەمێ ژقەوسی ئەبرو دوهیلالی نەو نوماندن", "poem_description": "کەمان کشاندن", "poem_text": "سەنەمێ ژقەوسی ئەبرو دوهیلالی نەو نوماندن\nدوکەمان لبورجی میزان بغەزەب لمن کشاندن\n\nنە دونون بخەت موقابیل ببەدیع خەت نڤیسی\nدوهیلالی دەستی قودرەت، بقیرانی یەک نیشاندن\n\nچبەراتی حوسنە یارەب بنیشانی پادشاهی\nبتەرەف دوتوڕرە توغراوە بەماوەری رەشاندن\n\nئەلیف و دولام و هێ دین مەدئایەتا جەمالێ\nژجەگەر مەکر تەسەللی و ژسینە دەست فەشاندن\n\nنەتنێ ژقشت و زولفان مە دسینە سەد کولابن\nلجەگەر سیەکەمانان دوهەزار تیر رەشاندن\n\nژجەگەر (مەلا) پلینگان بکولاب و چەنگ کەرکر\nئەسەدان ژی پەنجەڤێران دل و سینە هەڕرشاندن"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "خەشمێ لفەقیران مەکە زوپادشاهێ من", "poem_description": "دەردی دوری", "poem_text": "خەشمێ لفەقیران مەکە زوپادشاهێ من\nپرسێ بکە جارەک لخەتائو گونەهێ من\n\nتەفتیش بموموبکە ئەر ئەم بخەتائین\nهینجا نەکەبێتن تەوەلاتی تە جیهێ من\n\nجەوراتە بەهیتین و جەفایاتە پەریتین\nقوربانی تەبم گۆەبدە جارەک گلەهێ من\n\nزانی کو ژبەر جەورو جەفایان ئەلەمین دڵ\nرەحمێ بگەدائێ خوەکە سولتان و شەهێ من\n\nسی سالە ژدەردو ژبەلایاتە هیلاکین\nحەتتا بفەلەک هەر دڕتن ئاهوئەهێ من\n\nما یەک نەفەسەک من دبتن سەبرو قەرارەک\nقەد بێتەوو بێتە دبتن میسلی سەهی من\n\nگر شوبهەتێ پەروانە دبەزمێ تە چسەد گڕ\nسەدناڵە هەزار رەنگی وەکی چەنگ وژیهێ من\n\nنورین قەدەحا خەمرو حەیاتا مابسەردان\nگەروی بدەتن دەست بدەست موشتەری هێ من\n\nیەک عیشوە (مەلایی) ببوها بێتە ژلەعلان\nسەدجان مە هەبن هێژ کوموقەسسیر دبەهێ من"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئەز نزانم سەبەبێ یار چڕا دور کرین", "poem_description": "دور ناکەوین", "poem_text": "ئەز نزانم سەبەبێ یار چڕا دور کرین\nشاهی شیرین دەهەنان ئەم ژخوە مەهجور کرین\n\nمیسلی گۆی بێ سەروپا بومە لبەر زەرب و شەکان\nلەو بچەوگانی جەفایا خوە ژدل هور کرین\n\nدامە سەد جامی فیراقێ ژخوە غائیب نەبوین\nژویسالێ قەدحەک دامەوو مەخمور کرین\n\nنوری چەشمی مە کو عالەم مە بچەشمێن تە ددی\nبجەمالا خوە تەوەک دیدەیی بێ نور کرین\n\nنەفەسەک بێ تەمەناچی نەدژین بێتە دەمەک\nژتەهات ئەمری هومایون تەوە مەئمور کرین\n\nمە دزانی کو تودێ (عاقیبة الامر) چکی\nلەبی لەعلی شەکەرین ئاه کو مەغرور کرین\n\nزەررەیەک بوم دهەوایاتە دویرانەیەکی\nمیسلی رۆژێ بشوعاعا خوە تەمەشهور کرین\n\nژ (اناالحق) بلەبێن لەعل خەبەردار کرین\nبگولابا سەری زولفا خوە تەمەنسور کرین (یان، بکولابا... )\n\nمونسەریف مادبویین ئەم بەدوسەد جاری (مەلێ)\nلێ بوێ کەسرو ئیزافێ ڤەخۆ مەجرور کرین"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ ژحوسنا دلبەرێ دیسا هیلاک و سەرخوەشین", "poem_description": "پێتا ئاتەشێ", "poem_text": "ئیرۆ ژحوسنا دلبەرێ دیسا هیلاک و سەرخوەشین\nرەمزێن دوی شیرین سوڕێ سۆهتم بپێتا ئاتەشین\n\nسۆهتم ببەرقا لامیعە ئەو نەجم و بەدرا تالیعە\nشەمسا سەمایێ رابیعە لەوپڕ دشەوقێ شەووشین\n\nپڕشەو وشاندن وی دلە زولفێن سیاه سەردان ملە\nتورا موخالیف سیلسیلە سەلوا عەقارب لێ مەشین\n\nسەلوا عەقاریب لێ وەتەن ئەو نازکا نورین بەدەن\nقەندی دڕێژن گفت و کەن بسکان دلێ کر باوەشین\n\nبسکا سیا رەعنایە مەست یەکدی بحەیران پێڤە بەست\nحەمیان بمەستی حەلقەبەست دەربەندی ئەو زولفا رەشین\n\nئێسیر کرم زولفا چەلەک ئەو حوریا شوبهەت مەلەک\nتیردان ژرەشتوزێن هەلەک مەجروحی قەوسی پەڕوەشین\n\nتیردان ژقەوسێ مال زراڤ ئەو گەوهەرا پوڕشەوق و ئاڤ\nسۆتن لمن جەرگ و هەناڤ لەو تێک لجەرگێ هەڕشین\n\nجەرگ و جەسەد تێک سۆهتنە لەو خەف خەدەنگان نوهتنە\nژقەوسی هیلالی ژیهتونە حەیرانی دیما مەهوەشین\n\nهەم بەدرو هەم زەهرایە دیم ژوی عالەما کوبرایە دیم\nخوەش دەست خەتو توغرایە دیم حەرفان ژمیسکێ لێ نشین\n\nلەوحێ ژنوسیقال بدن هەردەم ژنو ڤە خال بدن\nدادل بیەکدی پال بدن نوقتان ژزێرابێ وەشین\n\nزولفا سیاه عەنبەربکە خەملی ژزیڕی زەربکە\nزەرباف و دیبا بەربکە میسک و گولابێ لێ رەشێن\n\nماوەرکە تەرح و پشکوان جیرانی بەرگ و لولوان\nئەو عەرعەرو سەلوا جوان شەتری بمەستی لێ خوشین\n\nشەتری وتایێن سۆرو زەر بایێ نەسیم دایێ سەحەر\nلوێ جەبهەتێ هەژیان دوپەر لەورا سوکارا بێ هشین\n\nمەشها سەحەر یارێ شەفیق دامن بئەنگوشتین عەقیق\nژوی بادەیا نورین رەحیق مەخموری خەمرا بێ غەشین\n\nمەخموری وێ جامی ئەزم یەغما کری رامی ئەزم\nچاو نێری پەیغامی ئەزم پەروانەیی شەمعا گەشین\n\nپەروانەیی سۆتی کەبەد دلبەر ژبەر بورجا ئەسەد\nتیردان ژرەشتو زین سەمەد لەو تێک ژخونێ نەققشین\n\nکوشتم بقەوسی عەنبەرە شۆخی ژدل مل دان بەرە\nئێخستە دل سەد پەنجەرە ئەڤ رەنگە ئەم میحنەت کەشین\n\nمیحنەت کەشین روزو شەبێ دەرفیرقەتا شیرێن لەبێ\nزولما ژبەر دەستێ تەبێ ئەو عەدلە ئەم پر پێ خوشین\n\nزولما توکی پرپێ خوەشم سۆهتی دلێ هیجران کەشم\nمیسلی پەرەنگێ ئاتەشم روحەک موجەررەد بێ لەشین\n\nمن دی سەحەرگاها ئەلەست جامەک ژکەوسەر دوست ددەست\nژێ دا (مەلێ) لەو مایە مەست حەتتا حەیاتێ سەرخوەشین (یان، حیسابێ... )"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "وەرە جانم کو چنازک وەرەسین", "poem_description": "ئاتەش پەرەسین", "poem_text": "وەرە جانم کو چنازک وەرەسین\nژگول و نەستەرەنان ئەم تەبەسین\n\nتو شەهەنشاهـ بەسی من ژبتان\nنەموحیب هەر نەکەس و خارو خەسین\n\nژخوە خانم ڤەدی ناکی مەبتیغ\nتو نەباتی و لتەبعێ مەگەسین\n\nهەر شەڤم نەعرە زەنان تابسەحەر\nبسەگی کوی توڕا هەم نەفەسین\n\nبێ تو (بالله) نەبوین یەک نەفەسەک\nمەتوی روح و موجەررەد قەفەسین\n\nجەزبە دل رادهەژینت ژمە لەو\nدشەڤان نالە ژرەنگێ جەرەسین\n\nمە ژزلفێن دبتان رەشترەبەخت\nسەحەران تێت پەری پێ نەحەسین\n\nوەرە مەیخانەیی شاهید پەرەسان\nشەمعی تە ئەرنە بئیسین چکەسین\n\nمە ژنارێ دیەنوراتە ددل\nلەو ژعیشقێ تە هەر ئاتەش پەرەسین\n\nعەینی عیشقین و ددل ئاتەشێ تور\nژسەنا بەرقی جەمالێ قەبەسین\n\nتە دڤێ داوی بری بت نهەدا\nببرم سەر بدوئەنگوشت مقەسین\n\nگەرچی یەکسەر لروخێن فیل سیفەت (یان، لرەخێن... )\nراست و چەپ بازی لسەیری فەرەسین\n\nبمەیی سافی بدین خەرقەی زەرق\nبخەراباتی موغان ئەر برەسین\n\nئەم قەدیم بادە دنوشین ژتەهور\nلەو موقیم مەست و خومارو تەلەسین\n\nمە شەڤان جام دکەف و یار دبەر\nهەی هەی و سوحبەت و میری عەسەسین\n\nمە سەراپەردەیی حورانە مەقام\nژسیا زولفی بتان ئەر ڤەرسین\n\nقەلبی ئەعیان دکرت حبب و وجود (یان، وەجود)\nعیشق ئیکسیرەو ئەم سیم و مسین\n\nمولهیمی غەیبی وە ئیملا دکرت\nمەدەدو فەیز ژ (روح القدسین)\n\nجەوهەری عالی یە عونسور مە (مەلا)\nبیلحەقیقەت نەژخوار ئوستوقوسین"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "پەیوەستە دوئەبرو لمە مەحبوب کشاندن", "poem_description": "هەستی هەرشاندن", "poem_text": "پەیوەستە دوئەبرو لمە مەحبوب کشاندن\nسەد گازمە پەیاپەی لئەزی خەستە رەشاندن\n\nتیرەک ژ کەمانێ غەزەبێ دا جەگەری ریش\nمل دانە بەرو سەر ژدوگوشان ڤەوەشاندن\n\nجوهتێ ئەسەدان پەنجە لسەرسینە نهاندن\nکوللاب گهاندن دل و هەستی هەرشاندن\n\nبورهێن تە ژقودرەت کونومان گوشەیی ئیعجاز\nپەیوەستە کەمانان لگوهان گوشە کشاندن\n\nمیهراتە دجانێ خوە ژدل خەف کربو دل\nدل چو جەگەرو سینە لسەر جانێ ڤەشاندن\n\nنونێن تە هیلالی بقیران یەک ژسوڕا حەق\nبێ عەیب لدیمێ قەلەمێ غەیب کشاندن\n\nنەققاشێ ئەزەل ئیسمی جەمالێ کونڤیسی\nحەرفێن تە موجەسسەم ژسوڕی تازە رەشاندن\n\nرەیحانی و دیوانی و هەم سولس و موسەلسەل\nیەک یەک وەهەزار رەنگێ ژحوسنێ نەقشاندن\n\nئەڤ ئایەتی نورێ ژ(مەلا) راکو نڤیسی\nکاتب ژسوڕێ نوقتە بزێرابێ رەشاندن"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شۆخ و شەنگی زوهرە رەنگی دل ژمن بر دل ژمن", "poem_description": "ناز و خەشمان", "poem_text": "شۆخ و شەنگی زوهرە رەنگی دل ژمن بر دل ژمن\nئاورێن هەیبەت پلەنگی دل ژمن بر دل ژمن\n\nوێ شەپالێ میسک خالێ دیم دوری گەردەن شەمالێ\nجەبهەتا بسکان سەمالێ دل ژمن بر دل ژمن\n\nزولف و خالان نون و دالان وان ژمن دل بر بتالان\nگوشەیێ قەوسێ هیلالان دل ژمن بر دل ژمن\n\nدیم نەدیرێ بوعەبیرێ خەمری و گیسو حەریرێ\nسینەکر ئامانجی تیرێ دل ژمن دل ژمن\n\nسورشیرینێ نازەنینێ کوشتم و ناکەت یەقینێ\nوی بچەنگالا ئەڤینێ دل ژمن ب دل ژمن\n\nفەتل و تابان داغورابان ئەبلەق و جوهتێ شیبابان (یان، شۆرابان)\nدامە بەرپەنجەو کولابان دل ژمن بر دل ژمن\n\nخوەش خەرامی ئەز غولامی نازکی شیرین کەلامی\nتوتیا ئەیوان مەقامی دل ژمن بر دل ژمن\n\nماهرویی میسک بویی سوڕ پلەنگی شیرخویێ\nوی بزولفا شوبهی گویی دل ژمن بر، دل ژمن\n\nهەردو چەشمان ناز و خەشمان کی ژبەروان عەقل و هش مان\nساعەتا من دی بوەشمان دل ژمن بر، دل ژمن\n\nماهتابێ، ئافتابێ دیم ژرۆژ و شەب نیقابێ\nخوەش بچەنگال و کولابێ دل ژمن بر، دل ژمن\n\nسەروی نازی سەرفیرازی شوبهی زێڕ رەمزا مەجازی\nدامە بەر چاکوچ و گازی دل ژمن بر دل ژمن\n\nبەژن و بالا تۆخ و عالا من کرن ڤێکرا متالا\nچیچەکا تەرحێن دوالا دل ژمن بر دل ژمن\n\nمیری غازی شیری تازی ڤێکران من دین ببازی\nکر لمە ژغەفلەت ڤەگازی دل ژمن بر دل ژمن\n\nشیرو خشتن زولف و قشتن هن ڤەشارن هن ڤەهشتن\nپەهلەوانان دەست ڤەمشتن دل ژمن بر دل ژمن\n\nروهنیا چەهڤێن (مەلا)یێ ئەو تەجەللایا تەدایێ\nیا ژئەحمەد دل رەڤایێ دل ژمن بر دل ژمن"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مەلەو فینجان لسەردەستە کو مەهتابا هیلال ئەبرو", "poem_description": "دیمێ بخال", "poem_text": "مەلەو فینجان لسەردەستە کو مەهتابا هیلال ئەبرو\nنوماین من دمیرئاتێ مەیا سافا زەلال ئەبرو\n\nبشیرینی، بزیبایی، برەفتاری، ببالایی\nبنێ نونین دتوغرایی لبالا هەردوفال ئەبرو\n\nبلا بیت (صائم الدهر)ی (بلاافطار) جارەک بت\nکەسی زانی ژدلبەر وی خویابن هەردوسال ئەبرو\n\nمەشی مەستانە رەیحانی دلێ من دی دئامانجێ\nرەشاندی سینەیێ تیران بقەوسی هەردومال ئەبرو\n\nسەحەرگە زوهرە سیما وادەچو گولشەن بسەیرانێ\nبسەر چەهڤێن نیشانی دا خەرامی ئەو هیلال ئەبرو\n\nدبێن خاوەر پەرستی تو نزانن من دکەشفێدا\nنوماین من دشەرقێ نازکا گەردەن شەمال ئەبرو\n\nتنێ ماهەر تەرازونە دبابی حوسن کێشانی\nهیلالی خاتەمی حوسنن لوێ دیمێ بخال ئەبرو (یان، خاتیم)\n\nمە جەوهەر عونسرەک خامیس نوما ئیرۆ دطالیع دا\nدڤێ تەقویمی ئینسانی لطالیع بونەفال ئەبرو\n\nبزوننارا ددێرێ دا لهنداڤا چەلیپایێ\nبمیحرابێ مەبر سەجدە بەلێ ئەمما خەیال ئەبرو\n\nدمابەینا دو ئەبرویان دبینم قاب قەوسەینێ\nددەت من تورفەتو لعەینێ جەوابا سەد سوئال ئەبرو\n\nدباتین سەجدەگاهێ من لبەروان هەردو ئەبرونە\nبیعەینی تاقی میحرابن دعیلمی ئەهلی حال ئەبرو\n\nئەگەر دەعوایی موسایی دعیشقێدا بکم جائز\n(مەلا) دایم تەجەللایە ژوێ تەرحا شەلال ئەبرو\n\nبشیرینی، بزیبایی، چکاتب بو وەکێشایی\n(تعالی الله) نیشان دانە وەشیرین ئەو میسال ئەبرو\n\nنە شیرینا لدەربەندی، نە مەحبوبی سەمەرقەندی\nنەکێشاین بڤێ رەندی لنەقشی بێ زەوال ئەبرو\n\nنیشانا قاب قەوسەینان کو قەوس ئاویتە ئەبساران\nدتەقویما تەجەللایێ بسەرلێ بون هیلال ئەبرو"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "من دی سەحەر شاهی مەجەر لەبسی دبەر مەخموربو", "poem_description": "خەمرا حەلال", "poem_text": "من دی سەحەر شاهی مەجەر لەبسی دبەر مەخموربو\nئەودیم زەری سوڕ موشتەری یارەب پەری یاحور بو\n\nحوری وەشە، شیرین مەشە کاکول رەشە، خال حەبەشە\nخالێن دقەر میسکاتەتەر نازک بەشەر کافور بو\n\nنازک لەتیف، گەردەن زەریف لەبسی شەریف، کیمخەو قەدیف\nمن دی بوەخت، ئەو نیک بەخت ئیرۆ لتەخت فەغفوربو\n\nفەغفور سوڕە، سیما دوڕە هەیبەت پوڕە، پوڕدل گوڕە\nئەو هاتە مەش، من چونە هش دل من دعیشقێ فوربو\n\nدل بو کەری زایا بەری لازم هەری دی ئەو زەری\nمن دی گەلەک، ئەو سورمەلەک وەک مەشعەلەک پوڕنو ربو\n\nمەی بەرکەفێ مەشها سەفی سۆزا دەفێ داقەرقەفێ\nحوسنا لدێم وەسفان نەشێم هەرچی دبێم ژێ دوربو\n\nدامن سروش وەر مەی بنوش زەوق و خوروش لەو چوم ژهوش\nژوێ عیشوەیا یاربو خویا ئەو نە ژمەیا ئەنگور بو\n\nمن دی بخواب ئەو ماهتاب دادل کولاب جوهتی غوراب\nدل شەو وشاند خوێ لێ رەشاند خوەش هەر شاند، تێک هوربو\n\nهورکر جەسەد قەوسێن سەمەد تیردان کەبەد داد و مەدەد\nجەرحان ژنەو، خون دایە کەو عیشقا مەلەو مەشهور بو\n\nلەو یەک نەسەق، من تێن سەبەق نورا یەقەق دادل شەفەق\nشیرین لەبی دیم کەوکەبی لێ بەندە بێ دەستور بو\n\nدلبەر نەزەر دامن سەحەر خەجلیم ژبەر لێ ئەو قەدەر\nزانم گووا ئەو مەهروا وەک لولوا مەنشور بو\n\nپاش فیرقەتێ زۆر موحبەتێ م ژتەلعەتێ چوم حەزرەتێ\nوەسلا حەبیب من بو نەسیب مەلعون رەقیب رەنجور بو\n\nجاما زەلال خەمرا حەلال یاری شەپال دامن بحال\nعیشقا غەدار سوهتی ستار نیڤ ماو یار سەد سوربو\n\nشاهی جەڤین غەم ژی رەقین ماری شەقین ئیساند ئەڤین\nدەردو بەلاوین چون هەلا عومرەک مەلا مەهجور بو\n\nپوڕمن زەجر دیتن هەجر مابو ئەجر سبح و فەجر\nشەمعا مە هەل بو سەد محەل میننەت مەدل مەسرور بو\n\nیار وەعدەدا بلەعلێن خوەدا وەربا مەدا چین پەردەدا\nدسپێدەیێ چوم وەعدەیی کوژ بادەیێ مەخمور بو\n\nئیحرام مەبەست ئەسوەد بقەست یار هاتە مەست ئەز چومە دەست\nجوهتی حەبەش تیردان بوەش حەججا مەخوەش مبرور بو\n\nڤێ کاکولێ چینێن دلێ قەلبێ (مەلێ) داڤ دانەلێ\nداڤا دلان نیڤ سونبولان سەرسوڕ گولان مەنقور بو"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ددەست دا یەنگیەک نوبار من دی ئەو کەمان ئەبرو", "poem_description": "بەختی دروێشان", "poem_text": "ددەست دا یەنگیەک نوبار من دی ئەو کەمان ئەبرو\nلبالا جەدوەلەک جەبباری لێدا هەمقیران ئەبرو\n\nکوحەق ئەڤ حەرف و خەت کێشان لتالایی مە دەرویشان\nدو قەوسان گوشە لێ بادان و سەرپەیوەستەمان ئەبرو\n\nتە دیداری، تە رەفتاری، تە ئەلماسین شەکەر باری\nبعەینی رێ لسەر سادان، دونون رەیحان نومان ئەبرو\n\n(بحمدالله) بفەیروزی لوەجهێ دلبەرێ من دی\nکوماهی نەو نیشان من دان لتاقی ئاسمان ئەبرو\n\n(تعالی الله) نیشان دانە، بحوسنێ ئەو نەسەق دانە\nژنەقش و سەنعەتێ حەق ئەڤ نیشان چەشم، ئەڤ نیشان ئەبرو\n\nژرەعنا نیڕگزێن شەهلا مەجالێ هەمقیران بینم\nهەزار رەمزو ئیشاراتن ژوان قەوسێن چەڤان ئەبرو\n\n(مەلا) دل تێک تەپەیکانن، ژمەحبوبان مە نیشانن\nکەماندارین دغەددارن دبورجا ئەسمەران ئەبرو"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "وی سپیدە ژبورجی قەوس ئەبرو نوماندن ماهی نەو", "poem_description": "ماهی نەو", "poem_text": "وی سپیدە ژبورجی قەوس ئەبرو نوماندن ماهی نەو\nخوەش ژقەوسی ئەبروان ڤێرا کشاندن ماهی نەو\n\nگۆشەیێن نونان بسەربادان ژقەوسی بێ وەتەر\nمیسلی ئەنگوشتانەبی سەدسیر بەیاندن ماهی نەو\n\nکەششفی بەدرا تەمام ئەحسەن ژبالا تەلعەتی\nژە ستیوادا گەزمەیان چەرخێ رەشاندن ماهی نەو\n\nوی لوەجهی ئافتابێ گاهی کفش و گاهی خەف\nعارفی ئەهلی بەسارەت حەیێراندن ماهی نەو\n\nمل دزانم دانە بەر قەوسێ هیلالی گوشە زەر\nلەو ژبالا گوشەیێن نونان لڤاندن ماهی نەو\n\nئەز دبێژم دی لمن دیسا جەگەر سەد پارە کن\nوی بمیزان هەردو شیرازی چەڤاندن ماهی نەو\n\nداخلی مەجلیس بوی ئیشەڤ (نیشانی) لەو کوخەف\nجامی روحانی لئەهلی دل نەشاندن ماهی نەو"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ژ رەمزێ دلبەرێ دیسان لمن باتین ڤەژین دەردە", "poem_description": "جەردەی دڵان", "poem_text": "ژ رەمزێ دلبەرێ دیسان لمن باتین ڤەژین دەردە\nدلەبسێ تاری یێ من دی خویا بو ئەو سیا چەردە\n\nدلەبسێ تاری یو نورێ پەری رەنگێ سیفەت حورێ\nژوادی ئەیمەنا تورێ موقەددەس کر لمن عەردە\n\nژنارو نوری تەقدیسێ تەجەللاکر لمن دیسێ\nلسەر تەختێ خوە بەلقیسێ هلانین بێ حیجاب پەردە\n\nحیجاب و پەردە ئاڤیهتن سەبا رەیحان هلاڤیهتن\nژبورجان تیر پوڕ ریهتن گەهان من راست و چەپ جەردە\n\nکرم ئامانجی میزراقان ددلدا تیر چون فاقان\nبجەللادی خوە ئەو خاقان دبێژت هێژتو خەنجەردە\n\nبدەربێن خەنجەران کوشتین بخونا سوهر لێمشتین\nدچینا سونبولێن قشتین مەدل پڕمیسک و ماوەردە\n\nگولێن هەر میسکی ئەزفەرلێ عەبیرو عەنبەری تەرلێ\nسەمایا سوسنان هەرلێ بزولفان ماتو ماوردە\n\nبسەروی سونبولێن تاری بهەڤرا بازی و یاری\nبجودا خون ببت جاری ژقەوسان گەزمەیان بەردە\n\nئەزم ئامانجی وان تیران ژپەیکانان و سەرتیران\nبویم پولاد لبەر شیران سەراسەر تێک مام بەردە\n\nکو دلبەر هاتەوی یولێ ژبەر پوڕ هن کەتن چولی\nژقەنجان کورەڤاند هولێ ژمەحبوبان برن نەردە\n\nژقەددو بەژن و بالایێ ژرەنگێ دیم و سیمایێ\nتو رەنگی قەت خەبەر نایێ دحوسنێ جەوهەرەک فەردە\n\nبخەمل و رەنگ و رەعنایی بمەحبوبی، بزیبایی\nبئەو حوسنا خودێ دایی ژگول رەنگان گولا زەردە\n\nنەبات و شەککەرا لێڤێ نەسیمێ وی گول و سێڤێ\nهلینت پەردەیا شێڤێ شیفایا هیندەکی دەردە (یا، هندکی)\n\nژنەقش و سونعی جەبباری موتەررا توررەیا تاری\nلنورێ میسکی تاتاری لسەروان خەمریان بەردە\n\nلبەر روژی ببت خێلی بنێڕم قامەتا عێلی\nقەدیف و زەرکەش و تێلی زەبادو میسک و عەنبەردە\n\nبسیماڤێ بزێراڤێ توروژێ نەقشەکی باڤێ\nکودا ئەرژەنگ ژوێ ناڤێ لبەر رۆژێ نەبت پەردە\n\nئەگەر بەرقەک ژوێ روژێ ژبەروێ عیقد و بشکۆژێ\nبدت قەلبێ وەکی دۆژێ لبەر دۆژە دبت بەردە\n\nدمەیدانێ شیرین غەنجان بچەرخن میسلی شەترەنجان\nتوڕابا بەرپی یی قەنجان زەبادو عەنبەرین گەردە\n\nدبت بێژن وی سوڵتانی بهەفت ئایاتی قورئانی\nلمەحبوبان تو خاقانی وەرە دەربێ لقەیسەردە\n\nمەلا زانم ژمەجزوبان تنێ ناژی توبێ خوبان\nدەما دل دی بمەحبوبان بشوخ و شەنگ و ئەسمەردە\n\nدەما جەللاد بێن بازی بشیرو خەنجەرێن تازی\nلدەرگەدا نەکی گازی دەلال و نازپەروەردە\n\nئەمانەت دا ژبێ هوشی دوڕێن ناسوفتە نەفروشی\n(مەلا) زانم ژمەدهوشی تەدل بێ خواب و بێ خوردە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دلبەری سەرداری خوبان ئەز نزام ئاگاه هەیە", "poem_description": "عیشق و جەزبە", "poem_text": "دلبەری سەرداری خوبان ئەز نزام ئاگاه هەیە\nحەبسی زیندانێ و ئەسیرو گرتی یێ دەرماندەیە؟ \n\nگرتی یم مایم دحەبسێ کی گەلۆ مەهدەر بکت؟ \nجارەکی ناڤێ مەبینت پوڕ سەوابەک زێدەیە\n\nمیحنەت و حالێ ئەسیران کی لمیران عەرزە کت\nدی بتن پورسی لمن لەو پور برەحم و شەفقەیە\n\nگەر بپڕست جارەکی خاتون لحالێ سوختەیێ\nقوفل و زنجیر دێ ڤەبن بێ ئیسم و دەست و میفتەیە\n\nبەندو زنجیر دێ ڤەبن جەرحێن دکول دێ خوەش بکت\nلەو کوناقێ دلبەرێ دەرمانێ دەردێ بەندەیە\n\nهەرچی بێڤیری کو ناڤێ دلبەرێ بیتن لسەر\nخوەش دبت حادر (هادر) دگاڤێ بێ گومان و شوبهەیە\n\nبێ گومان خاکا ڕیاوی توتیاو دانەیە\nگەر دچەهڤێن کور ڤەئینن خوەش دبن پێ دیدەیە\n\nمەییتی سەدسالە ژی وی ری ڤبەر ڤەبری کەڤت\nدی ڤەژی روح بێتە سەر ساتا خوەبیتن زیندەیە\n\nمەییتان لەورا دکت یەکسەر دلان یەغما دکت\nئیسمی ئەعزەم ما دزانت یا مەسیح ئەو بخوەیە\n\nئەز دبێم عیسایە ئەو، یا بوعەلی سینایە ئەو\nلەو برەمزو عیشوە یان پوڕ موعجیزات و شیوەیە\n\nعیشوەو رەمزێن دوی تەشبیهی بەرقێ لامیعن\nکوهی قاف بت کەردکت ساتا خویا بت پەردەیە\n\nپەردەیا موحبوب دنیڤ قەلبان کودێ کەر کەر بکت\nقەت دپەردێ خەفدبن خورشید و ماهو زوهرەیە\n\nزوهرەو خورشید من دیتن دقەوسێ هەم قیران\nسورری دا دل عەقرەبان چەرخ و سەماوو هەی هەیە\n\nعەقرەب و قەوس و قەزەح، ڤێرا موقابیل موشتەری\nرۆژ و شیڤ و نورو تیرێژ، بەرق و هەم ئیسپێدەیە\n\nئەو حەمی ڤێکرا مەدین، تێکل دچەرخێ جارەکی\nهی ژوان بێ حالم ئەز ئەحوال و عیشق و جەزبەیە\n\nحال ژوێ رەمزێ گەها من مەستی وێ رەمزێمە ئەز\nسەرخوەشم حەتتا ئەبەد بێ جام و نوقل و بادەیە (یان، نەقل و... )\n\nسەرخوەشم بێ جام و مەی، رەمزا نهین ئەبتەر کرم\nناگەهان تیر دانەدل لەو کوشتە حادر سوختەیە\n\nکوشتی یان خون دێن لیقائێ لەو بوی دی خۆش ببن\nهێڤیان قەت نابرم مەقسود مە دیدارا تەیە\n\nهێڤیان قەت نابرم جارەک تودینێ شەفقەکی\nعەقدی ئیحرامێ دێ بینم حادری بم سەجدەیە\n\nسەجدەیا بەر ئەسوەدان نادم بسەد حەج ئەکبەران\nسوند بوان زولفان و خالان هەچ وەکی بێژم وەیە\n\nسوند بوێ زولفا سیاه ئەز عابیدێ حوسنا تەمە\nخەف دنوشم وێ شەرابێ خوەش شەراب و قەهوەیە\n\nعومرەکە دسۆژم بخەف چەهڤ نێری یەک پرسەک تەمە\nدا بەیان کەم شەرحی حالی دل بحەرف و نوکتەیە (یان، نوقتەیە)\n\nسەدهەزار بار شاکرم ئەز کو ژبەلقیسا پەری\nهودهودی شیرین زەبان ئیرۆ خەبەردارێ مەیە\n\nئیسم و ناڤێ تەی شەریف حەی کر لمن قەلبێ مری\nلەو دمەدحێ تەو سەنائێ بوییمە چەنگ و نەیە\n\nشوبهەتێ چەنگێ دنالم هێژ ژدەست داغا قەدیم\nهەروەکی مەشعەل دسۆژم دوست نزام ئاگە هەیە؟ \n\nمن دڤێ سەرلاستانێ هەروەکی تولان نەهم\nبەلکە جارەک کەیل (لەیل) بپڕست ئەڤ چمەحروم تو لەیە\n\nگەر بناڤێ تولەیان جارەک ڤەخونت بەندەیێ\nب (مەلێ) خوەشتر ژمال و گەوهەر و گەنجینەیە\n\nگەوهەرو گەنجێن مەلێ حوسن و جەمالا دلبەرە\nسەد (تعالی الله تبارک) ئەڤ چحوسن و جیلوەیە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "فەلەکا ئەتلەسێ سەرگەشتە دجاما مە حوبابە", "poem_description": "سینە کەبابە", "poem_text": "فەلەکا ئەتلەسێ سەرگەشتە دجاما مە حوبابە\nمەوج ددەت قولزومی عیشقێ مەلسەر دەست غورابە\n\nدل کەمەربەستەیی عیشقە مەخوە زوننار پەرەستین\nمەی و مەعشوقە دوعائێ مەئو سەجادە قیبابە\n\nژحیجابێ وەرە دەر نازک و مەستانە بمەش تو\nتەجیهان زیروزەبەر کر بخودێ ئەڤ چحیجابە؟ \n\nدەستی جیبریل هلاڤیت ژبەژنا تەنیقابێ\nبیەقین قافە لروژی وەرە، دەرسینە نیقابە\n\nمە ب ئیشراقی سوئالەک ژلەبی غونچە گوشاکر\nکو ب ئیلهامی دزانی دسوئالا مە جەوابە\n(یان، گۆ ب ئیلهامی دزانی دسوئالاتە جەوابە)\n\nتوبنێ سازێ بئاواز چرەنگی مە دخوازت\n(الله الله) بخودێ قەت دبهی ئەڤ چخیتابە؟ \n\nگوهدە نایێ ژلەبێ لەعلێ بقانونێ حیکایەت\nدی چشەهدە بدە فێرا بدرت شەهدە رەبابە\n\nخوەش پەریشان سیفەت و مەجمەعەیی سورەتی حالین\nپیری عیشقین و جوان تەبع و دلێ عەهدی شەبابە\n\nدورە دەستین ژخەیالان مەدڤێ یەک ژخودێ را\nخەف دبەحسا مەژدل بێت و برت عەینی سەوابە\n\nمە موشەررەف کە دو چەشمێن مە بیساتا قەدەمێ کە\nپوڕ لنک من هەیە مەی، مێزەکە من سینە کەبابە\n\nکەسک و سۆران توبنێ چەرخ لدۆرا دو هیلالان\nدوقیران مانە بەرابەر شەفەقێ پەردە عیسابە\n\nعەرعەران تا دشەپالن وەرقان جەزبە یەڤێڕا\nنێرگزان سەر دگرانن، لبنەفشان خەم و تابە\n\nچیچەکێن قەوس و قەزەح رەنگ هەزار رەنگ سەمایە\nسونبولان گرتی خوناڤ و لگولان تازە گولابە\n\nمەست و هشیار هەمە کەج کولەهن رقس و سەماتێن\nئەز نزانم چنەسەق کەیفە نزانم چشەرابە\n\nخاکی پایێن تە درێزا سەگ و تولان خوە دەناسین\nمەنەسوچ و نەگوناهو نەخەتا ئەو چعیتابە؟ \n\nژویسالا خوە زەکاتێ بدە میسکین و فەقیران\nکو جەمالا تەیە کامیل دکەمالا خوە نیسابە\n\nعاشقی مەسئەلە خواهی وەرە ئەم موفتی یێ عیشقین\nدەستەکی سوننەتە تێدا دیەکێ نەسسی کیتابە\n\nدل بشو توژڤێ نیفاقێ کوبدەت سینە بەراقێ\nبسەفا هەمرەهی ئەربابی دل و ئەهلی سەفابە\n\nنەزەرا عەینی عینایەت بمەدا شاهی ویلایەت\nژعینایەت نەزرێ دل مەتژی عیلم و عوبابە\n\nلەبی لەعلێن تەدبی هەر بیەکێ نوقتەیێ عیلمن\nبخەتی حەرفی ئەلیف جەزمە شوبی حەلقەیی بابە\n\nخەت و خالین تە بمومو ژمەرا مەسئەلە گویین\nمەژوان حاشیەیان سینە تژی شەرحی لوبابە\n\nئابی حەیوان تەدڤێ راست بنۆشی شەبی قەدرێ\nدەست بەرگەردەنی پڕپیچ و خەمی زولفی دوتابە\n\nمە ژبسکێن تە گریهدار ژبەختێ خوە گرینە\nمە ژزولفێن دخەم و تاب ددلدا خەم و تابە\n\nتەدڤێ بەرق و بروسکان برەشینی، تو نەزەردە\nتەدڤێ رۆژ خویا بت، ژشەباکێ تو خویابە\n\nتەدڤێ زیرو زەبەرکی مە، دوزولفان بدە بەربا\nتە دقێ قەنج قیامەت لمە رابت. بخوە رابە\n\nقەسدی سەرچەشمەیی حەیوانی حەقیقەت کە (نیشانی)\nب جیهانێ مەبە مەغرور کوجیهان عەینی سەرابە\n\nسەرکەشی شیوەیی ئەربابی وەفا نینە رحێ من\nتە ژدل سوهتی مەلا، بەس ب مەلێ را بجەفابە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "موحبەتێ میحنەت دزورن حوب دبێم بێ شک بەلایە", "poem_description": "دەردی بێ دەرمان", "poem_text": "موحبەتێ میحنەت دزورن حوب دبێم بێ شک بەلایە\nعومروژی خوەش پێ دبورن سۆتن و دەردو جەفایە\n\nسۆتن و دەردێ ئەڤینێ عیللەتێ داغ و برینێ\nخوەش دبن مائەو بدینێ شەربەتا لێڤان موفایە\n\nهەردلێ سۆتی بئولفێ یار نەدەرمان کت بزولفێ\nتا ئەبەد ئەو بەندو قولفێ عیشق دەردەک بێ دەوایە\n\nعیشق دەردەک بێ تەبیبە لێ موفا وەسلا حەبیبە\nکوشتمە جەورا رەقیبە پوڕ لەعینی روسیایە\n\nداغ و کەی من لێ هەزارن گول ددەست شەو کێن بخارن\nسوڕپەری دێووی کەنارن ئەهرەمەن خاتەم رەڤایە\n\nتەبع دیوان دەست گەهشتی حورو ویلدانین بەهیشتی\nعاشقی دلبەندی قشتی جان بدەت یەکجار رەوایە\n\nمیحنەت و جەورا حەبیبێ قەهرو ئازارا رەقیبێ\nحەق تنێ دامن غەریبێ لێ شوکور باخوەی وەدایە\n\nروهنی یاوێ شەوق و تاڤێ شەربەتا قەندو گولاڤێ\nکەس نهن مەحروم ژناڤێ لێ تنێ بۆمن غەلایە\n\nبێ نەسیب من دی ژجامی دوردور مەحروم ژرامی\nگرتی یێ وێ قەیدو دامی ئەڤ غەریبێ جان فیدایە\n\nدورەدەستم بێ نەسیبم دلبەرم خانم حەبیبم\nپوڕ ژدیناتە غەریبم روح و راحەت من لیقایە\n\nپوڕ مولازم دێم لیقایێ مامە حەتتا مولتەقایێ\nمن رحێ شیرین ددایێ هودهود ئەر مزگین بدایێ\n\nهودهودێ ریزوانی غەیبێ سەد خەبەر شیرین ژجەیبێ\nدادلێ من موردە حەی بێ گۆە لەرێ من وەک سەبایە\n\nچەهڤە نێرم گۆە لرێمە لێ سەبارێ دایە بێمە\nعەرزحالا سوحبەتێ مە بەندەیەک سادق مەلایە\n\nجان فیدایێ من درێدا فیرقەتێ دەردەک وەلێدا\nقالبەک بێ روحە وێدا کوشت دبێم من لێ رەوایە\n\nدەم بدەم ئەو چەهڤە نێرە بێتە نیشانەک مەژێڕە\nداببت ئەو زیندە ڤێرە یاری سادق بێ بوهایە\n\nعاشقێن سادق دکێمن ما دبێ سەدجان فدێ من\nزانم ئەو ناژیتە بێ من عاشق و پڕ موبتەلایە\n\nعالمین ئەم ڤێ دزانین جیسمە ئەو ئەم روح و جانین\nقەت ژهەڤ باتین خویانین گەرچی زاهیر ئەو جودایە\n\nهودهودێ وێ رەمزو رازێ بابو ئەو چو گوفت بسازێ\nقیسسەبر بەحسا مەجازێ قاسیدەک خۆش تەبع بایە\n\nبادەمی وەقتی مەجال دا چو کو ئەویارە بپال دا\nقیسسەیا حالی بحال دا گوە ددیرت یاربایە\n\nموحبەتا مەحبوب و لاتان پوڕ ڤەکر زیوەر سیفاتان\nدایە قەلب و روح و زاتان رۆژ دمیرئاتێ خویایە\n\nسوحبەتا سوری دوقیسمە قوفل و میفتاح و تەلیسمە\nهن ژروحن هن ژجیسمە نارو نورە هن هەوایە\n\nحوببی جیسمانی دورۆژن گەرچی دل پڕپێ دسۆژن\nخەف جەگەر پەیکان دنۆژن میسلی نەقشی بێ بەقایە\n\nگول حەتا سوهرن بتێ ڤە بین تەبەسسوم پێڤە پێڤە\nبولبولی سەرخوەش دنێڤە نەغمەو نال و نەوایە\n\nهەرچی جیلوا بو ژناڤی نوگولەک دی گرت خوناڤی\nوی ژدل چو موحبەتاڤی ئەو بیادی راتەبایە\n\nهەر کەسێ موحبەت ژروحە موبتەلای نورا سبوحە\nوی ددلدا سەد جروحە جەزبەو لەرزین و تایە\n\nهەر دوروح یەک نوری تاڤن چەرخەک و دوستێر دناڤن\nهەردو دانەو مورغی داڤن ئیسمی حەی داڤ لێ ڤەدایە\n\nنورە پڕ نادر وجودە گەرچی ئەووەل نارودودە\nبەرقی لامیع دی لکودە حوب دقەلبان کیمیایە\n\nعارفی جەوهەر شوناسی ئی بڤێ وسف و لیباسی\nدی قەدر بیهتەر بناسی مەقعەدی سیدەقێ جەزایە\n\nدور نەکی داوی ژدەرێ خوە وەرنەگێڕی ژوی بەری خوە\nبوریە ئەو دسەری خوە سەر دناڤا رێ نهایە\n\nمادبت ئەو دورە دەست بت دێ ژفینجاناتە مەست بت\nجام ژشەهکاسێ بدەست بت ئەبتەران ئەومەی دەوایە\n\nیار پوڕ حوسنەک لبال بو دلبەرەک غایەت جەمال بو\nئەو بحال ئاگەهـ بحال بو شوبهێ وێ شەفقەو عەتایە\n\nمەهدەرا وی خەیر خوازی نوکتەیەک ژوی رەمزو رازی\nوی بدل سەح کر ژسازی موغنی و قانون و نایە (یان، مەغنی و... )\n\nیوسفی دەوروزەمانێ گو نەسیم هان ڤێ نیشانێ\nلێ ژبۆ نەکهێ دەهانی نەخوەشان ئەو لێ شیفایە\n\nماوەرا بەلگین گولێ بو بیهن و بویا کاکولێ بو\nداروی قەلبی مەلێ بو لەو بچەهڤین من جەلایە\n\nبا نەسیم دێ چی لەزینی ساغ و سالم ماتو بینی\nڤێ کومیدی لێ گەهینی دا سواربت لێ پەیایە\n\nغەفلەتی بایی نەسیم هات خەف ژبال یارێ کەریم هات\nپوڕ بئیحسانەک عەزیم هات قاسیدی شاهو گەدایە\n\nدل نەفەس دیسان ببەرهات لەو حەکیم لوقمان بسەر هات\nنافعێ دەردێ جەگەر هات تالعی کەوکەب نومایە\n\nمن کو ئەو نیشان گەهیشتێ ئەڤ دلی سەد داغی رەش تێ\nزەررەیەک خەوش لێ نەهیشتی ئیسمی ئەعزەم پێ گەهایە\n\nچومە سەرپشتا کومەیدی من ژی پوڕ ئەوژان و کەی دی\nبەحروبەر مەلبەر خوەتەی دی دەشت و چۆل و کەربەلایە\n\nمەو نەسیم خوەش پەنجەتێکرا وی دچین وەک تەیر ڤیکرا\nبەحسێ زولفا یار پێکرا بوری عیشقێ پوڕ فرایە\n\nگونبەدا نورین خویابو سپێدەیا سادق نومابو\nیەک بیەک شەوقێ ڤەدابو قەسرو ئەیوان و سەرایە\n\nقومری و بولبول دخونن لێ عەجەب ئەو خوەش دەمینن\nهەر سەحەر مەحبوب دبینن عەندەلیب ڤێڕا تەبایە\n\nبوغچەیا سۆر گول دگەش تێ چیچەک و رەیحانی رەش تێ\nدلروبایان بێنە گەشتێ سونبولان تاتا سەمایە\n\nسەبزەیا شەبنم گولاڤ لێ سۆر عەقیقان دوڕ خوساف لێ\nدلبەران سەیران و راڤ لێ عەرعەران سیتاب دایە\n\nبوم شەریف ئەز باستانێ شاهیدێن وێ گولستانێ\nساقیان جام جام ددانێ کەوکەبان سەیوان ڤەدایە\n\nچەندەکی چیمەن حەرەم (خورەم) بو لێ مەدام ئەو سوبحە دەم بو\nمن بهیش باغێ ئیرەم بو لێ سەبا گومن سەبایە\n\nسەف بسەف ویلدان پەری بون بەندی زولفا عەنبەری بون\nتێک لدیمێ موشتەری بون رەقس و گۆڤەند و سەفایە\n\nپوڕ عومرمن چو بسەختی لێ شوکر خوازم ژبەختی\nزوهرەیەک بو ئەو لتەختی بەلکو بێم (شمس الضحا)یە\n\nپەردەیا خەلوێ کوهلدا یەنگی یەک من دی دملدا\nگەزمەیا ژەهری لدلدا قەت نەگۆ قەتل و خەتایە\n\nحادری چوم سەجدە ژێرا لێ نیەت ئێحرام نەڤێرا\nعاشقی ئەڤ گەزمە تێڕا هەرچی تاعەت کت رەوایە\n\nچوم زیارەت پێ و دەستی لێ نهیشت ئەووەل بقەستی\nدا بسوژت روح و هەستی عاشقان سوتن جەزایە\n\nشەربەتا وەسلا خوە نادەت تا هنەک عاشق جەزادەت\nدلبەران ئەڤ رەنگە عادەت مەهروان کەمتر وەفایە\n\nپیشەیێ وان غەنج و نازە سەنعەتێ عاشق نیازە\nیار لبەر زاران ئیجازە شەربەتا شیرین موفایە\n\nچوم تەوافا پێ و دەستان شوبهەتی سەکران و مەستان\nئەهلی حال و خوب پەرستان وان ژعومر ئەو موددەعایە\n\nتللی یێن نازک شەمالین من لسەر چاوی خوە مالین\nتالبی وەردین بخالین دل دڤێ فکری تەیایە\n\nچو عومر مە دڤێ خەیالێ ماشەڤەک عیدان دسالێ\nبێم زیارەت زولف و خالێ رۆژ و شەو من ئەو دوعایە\n\nچەرخ دترسم کت شتابێ زو ئەجەل پێ دەت ریکابێ\nجان برەت مەدڤێ عەزابێ ئەڤ سیاه رەنگ ئەژدەهایە\n\nچەندەکی سادق جەمابن ئەر ببێژی جان فیدابن\nوەک (مەلێ) لازم تونابن وی ژدل جانێ خوەدایە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "توررەیی تابدار عەنبەر کە", "poem_description": "تونگی شەکر", "poem_text": "توررەیی تابدار عەنبەر کە\nخەمری یێن شەنگ میسکی ئەزفەر کە\n\nلگولان میسک و عەنبەرێ برەشین\nژ گولاڤێ جونەسری یان تەر کە\n\nکەسک و سۆرێن ژرەنگی قەوس و قەزەح\nژسەراپا گولاڤ و ماوەرکە\n\nسورمە پوشین سوری بسەر کل دە\nعاقیلان لێ خەراب و ئەبتەر کە\n\nهەر سەحەر دەستەکی ژنو وەرگر\nعەرعەری تێکدا سەراسەر کە\n\nنیرگزێن سەرگران هلین جارک\nدوقیرانی لیەک بەرابەرکە\n\nقەدو قاما شەریف و نازک و تەڕ\nلێ سەراسەر بفەسسلین، کەر کە\n\nتو بمەش کوک بسەردەری قەسرێ\nبخوە کو، کی؟ لشاهو قەیسەر کە\n\nوەرە وەک رۆژ بسەردەری کەلەهێ\nعالەمێ تێکدا مونەووەر کە\n\nوەک گولەک زەردی بوغچەیاتە مەئەز\nتومە تێکل خوە وەک گولازەر کە\n\nزاهیدی هویشک تەبع سەودایە\nبدو جامان تەبیعەتی تەر کە\n\nڤەکە جارەک بخەندە شەککەر تونگ\nتێک میسرا مە قەند و شەککەر کە\n\nپێ لسەر دیدەیی (مەلێ) دائین\nخەلوەیا سوفیان موکەددەر کە\n\nخەت و خالان نیشان (نیشانی) دە\nمەژناڤێ خوەرا بدەفتەر کە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "گەرچی بولبول جەوهەری زاتی گولە", "poem_description": "گول و بولبول", "poem_text": "گەرچی بولبول جەوهەری زاتی گولە\nلێ گولێ رەونەق ژعیشقا بولبولە\n\nگوهدە زیکری حال و جوشا بادەیێ\nوی ببولبول را دخونت بولبولە\n\nسوسنان سەدرەنگ ئاڤیهتن کەمەند\nوان نەگۆ دل بەندی تایەک سونبولە\n\nسونبولان سەیوان لدیمێ تازەکر\nئافتاب ئیرۆ دبورجا سونبولە\n\nعەرعەرین رەنگین ژ تایێن سۆرو زەر\nقومری یان سەدرەنگ شورو غولغولە\n\nزەمری یا عیشقێ ژبالا هاتە خوار\nقودسی یان ئاڤێهتە چەرخێ هەلهەلە\n\nنێرگزا نازک قەدی شەهلایە مەست\nدین کرم ئەز بولبولان سەودا گولە\n\nزلف و بسکان پوڕژمن دل بر بەلێ\nرشتەیا جانێ مەلێ ئەو کاکولە\n\nبولبول و پەروانە ئەو فەسل و دەمن\nجینسی عیشقامن تنێ دەردی کولە\n\nمن ددل ناسۆرەکی دا هەستی یێ\nلاجەرەم هێژ نەشئەیا داغا کولە\n\nتەبعی لامیع وەش زمیننەت بو حسن\nمن ددەست دا زوالفەقار و دولدولە\n\nهشکەروی بەدفیعل چی هین کر عەجەب\nبارک الله خوەش بەزی ئەسپێ قولە\n\nقەت ڤەرێکێ ڤی دەمێ حازر دبت\nقیسسەیا فەسلێنە کاری سونبولە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "یارێ مە پوڕ نیشان و سوڕ سیما ژدوڕ دیم کەوکەبە", "poem_description": "داڤا دل", "poem_text": "یارێ مە پوڕ نیشان و سوڕ سیما ژدوڕ دیم کەوکەبە\nئەو لەب شەکەر نازک بەشەر جەبهەت سەحەر کاکول شەبە\n\nشەب کاکولە خال فلفلە چین سونبولە داڤا دلە\nمن غەفلەتی دی قبلەتی وەک ماه دتەیسا غەبغەبە\n\nمن دی بخەف سوحبەت بدەف شاهی نەجەف، فینجان دکەف\nنونێن ژیەنگ بەردان خەدەنگ وی پوڕ ژتەنگ شیرین لەبە\n\nخال و خەتی شۆخ قامەتێ مە ژڤێ کتێب و دەسخەتێ\nهەردەم ژنەو دل فەیزە ئەو ئەڤ عیشق و سەودامەو هەبە\n\nمن بێ قەدار ئەو سیر ڤەشار عیشقا غەدار سوهتی سیتار\nمیهرا بوتان خال و خەتان سندوقەخان و مەقلەبە\n\nدیمێ بخال ئەو نون و دال ئیسمی جەلال بەژنا شەپال\nیەکتا ئەلف نایێ وەسف من عەقل تفلی مەزهەبە\n\nحەتتا نەمام سالەک تەمام شیرین کەلام ما دامە جام\nبی جەهد قەت تێن ئەمرو خەت هەرچی کو مەتلەب مەنسەبە\n\nدەرماندەییم، حەیران تەییم پیرانەییم خوەش بەندەییم\nزارا بسیر دل ژیم ڤەکر دەرحەق مەپڕ ئەرزان مەبە\n\nبەرگین گولێ ئەو میسکەلێ هور هور وەلێ دەرحەق (مەلێ)\nبی پەردە و خوەش مەعدەوو یەک وەعدەوو پوڕ شەفقەبە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ ژدەربا خەنجەرێ لازم بئیشانی مەلا", "poem_description": "پەریشانی مەلا", "poem_text": "ئیرۆ ژدەربا خەنجەرێ لازم بئیشانی مەلا! \nتەشبیهی زولفا دلبەرێ زانم پەریشانی مەلا! \n\nزانم پەریشانی ژدل بێ حەد بئیشانی ژدل\nتەشبیهی بریانی ژدل بالله نەئینسانی مەلا! \n\nبالله چتەبعەت ئادەمی یەکسەر دبێم یەک عالەمی\nدەریای قاف و قولزومی یان چەرخی گەردانی مەلا! \n\nیارەب چوی میحنەت کەشی سەر تا قەدەم تێک ئاتەشی\nمەجروحی قەوسێ توزرەشی لەودل بپەیکانی مەلا! \n\nزانم ژعیشقێ دۆژەهی بەحرەک ژناری ئاسیهی\nئیرۆ لماهی خەر گەهی تەشبیهی سەیوانی مەلا! \n\nئەڤ سینەیا وەک نای و نەی پوڕ لێ کشاندن داغ و کەی\nهێ دل بنائەهلان ددەی یارەب چنادانی مەلا! \n\nدوڕدانەیا دیم گەوهەرە ئایینەیا ئەسکەندەرە\nبێ مروەتی دل کر کەرە مەجروحی خالانی مەلا! \n\nبی مروەتی دل هەڕشاند تەشبیهی شیشێ لێ کشاند\nکەرکر جەگەر خوێ لێ رەشاند ئاتەش لسەردانی مەلا! \n\nناری ژرەنگی دوژەهێ حوسن و جەمالا وی مەهێ\nمەدپەردەیا ڤێ خەرگەهێ خەف کر چعوممانی مەلا؟ \n\nئیرۆ لعومری خۆی تەلەف بێ شاهید و جاما سەدەف\nبێ چەنگ و ساز و نای و دەف زانم پەشیمانی مەلا! \n\nزانم تەکوهی تورە دل لەو هەربنارو نورە دل\nشەهکاسەیا فەرفورە دل لەو مەست و سەکرانی مەلا! \n\nهەرسینەتا بێ ناتەمام ناپوختە خام، بی میهرو جام\nغەرقین دخونا دل مەدام لەعلا بەدەخشانی مەلا! \n\nپوڕ لەعل و دوڕ تە ژکلکی عیشق ئانینە نەزما سیلکی عیشق\nدەربەڕرو بەحری مولکی عیشق مەعلومە خاقانی مەلا! \n\nبی حەد لقەلبێ شوبهی نەی جەوراتە دانین داغ و کەی\nلەو بی حەمەل خوش نینە مەی ئەمما بەشیرانی مەلا! \n\nئەو هەردو لەعل و هەردو وەشم گەهگە بناز و گەهـ بخەشم\nئەو بەژن و بالا هاتەچەشم مە دسەیری روحانی مەلا!"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئەی شاهیدی قودسی ڤەکە بەندێ ژنیقابێ", "poem_description": "زولفان شەکە", "poem_text": "ئەی شاهیدی قودسی، ڤەکە بەندێ ژنیقابێ\nتاچەند وەسەر گەشتە بمینین دحیجابێ\n\nبسکێن ژحەریری توژنو ماوەرێ لێ کە\nزولفێن ژعەبیرێ شەکە باڤێ خەم و تابێ\n\nقشتێن دخوە چین چین بدە بەر میسک و زەبادێ\nتایێن دعیسابێ برەشینن بگولابێ\n\nهەریەک بهەزار رەنگ لبەژناتە سەماتێن\nخەمری یو لەف و شەتری و تایێن دعیسابێ\n\nمن جان یەدی بەیزایە ژئیسان چخەبەردەم؟ \nمن ئاتەشی موسا دیە گولناری شەرابێ\n\nمیننەت کو ژبەختی خوەو تالع بنسیبم\nحوسنا تەیە ئیرۆ ژمەڕا چویە نیسابێ\n\nعیشقا مە ژبەر مەوج و عەجاجێ بوە دەریا\nوی زیرو زەبەر کت مە بدەست هیندو غورابێ\n\nنەهچەرخی سپیهرێ ژهەوایا تەوو میهرێ\nسەرگەشتە نەئەو تێک ڤمەرا شوبهی حوبابێ\n\nوەک با دلەزینی تو کومێدێ دبەزینی\nعومرێ مە عەزیزی بخودێ بەس کە شیتابێ\n\nیاپێ بزیارەت بدەمە، یا سەری ئەنگوشت\nدەستێ خوە مەئاڤیتیە بێ چارە ریکابێ\n\nمن رێ ژسەرابێ بشەرابێ برو مونکیر\nحەتتا بئەبەد، تەشنە جەگەرما دسەرابێ\n\nسیرپوش و قیبابامەیە تەسبیح و موسەللا\nوەر دا بدرینین لخوە ئەو پەردە قەتابێ\n\nلله وەرە ساقی بدو جامان مە جوان کە\nموتریب بدەفێ رابدە سیگاهو شەبابێ\n\nوەر گۆهبدە نایێ کو شیرین قەد دسەمایێ\nپور حەل کرنە مەسئەلە ڤێ فەسلی خیتابێ\n\nجاما نەشەکەرلەب بمەدەت عەینی حەرامە\nفتوا وەنوما حاشیەیا شەرحا لوبابێ\n\nموفتی مە نەی و نایەو نەی قەولی قەدیمە\nباوەڕتە نەهن؟ گوهبدە بەر چەنگ و روبابێ\n\nنەردامە چبازی بنومیتن مە ژی رازی\nبەندین دسوئالێ و گوشادین دجەوابێ\n\nئەز چومە سەرایێ کوشیرین قەد دسەمایێ\nگۆ ئەڤ نە (مەلایی) مەیە؟ بێ پەردە بلایێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "هێڤی و تەوقە دکم ئەز ژخودانا حەشەمێ", "poem_description": "بەهیشتا ئیرەمی", "poem_text": "هێڤی و تەوقە دکم ئەز ژخودانا حەشەمێ\nوێ نیگارو سەنەم و پادشەهو موحتەشەمێ\n\nجارنان بەندەیی دل سۆهتی یی مەهجور ڤە ڤەنێر\nبلەبی لەعلی شەکەربار و ژعەینی کەرەمێ\n\nپرسیارەک لمە جارەک بکە شیرین دەهەنا من\nکو پەریهتینە فیراقاتە لسەر دەردو غەمێ\n\nئەرنە هودهود ژسەبا بێت وەکی بادی سەبا\nدی ژهیر کو بگەهت دەست ڤپەیکی حەرەمێ\n\nپرسیارا لمەبت وەرنە خوە مەهجوری غەریب\nدێ لکی عەرزە بکم ڤێ غەم و دەرد و ئەلەمێ\n\nشەرحی حالی غەمی عیشقاتە ژکو تیتە نویسین\nمەدحی ئەو سافی جەمالاتە کوجاتێ رەقەمێ\n\nوێ مەجالێ کو جەمالا خوە تەجەللا دکری\nلازمە سەجدە ببین بەرتە دوێ گاڤ و دەمێ\n\nسەجدەبن بەرتە رەوایە دحەمی مەزهەب و دینان\nکێ دبت موشریک و کافر ژوێ شیرین فەمێ\n\nحاشەلله کوبکم ئەشکەرەڤان غوسسەوو دەردان\nوەر بسوژم ژغەمی عیشقی تو سەرتا قەدەمێ\n\nمە بسەحرای ویسالا خوە دەرین تو ژخودێ ڕا\nوەرنە وەقتە کوببین غەرقەیی بەحرا عەدەمێ\n\nژگولستانی جەمالا تە گولەک بێتە زهورێ\nژدنێ دێ بچتن ناڤی بەهیشتا ئیرەمێ\n\nگەر ببم بەرتە سجودێ ددەما کەشف و شهودێ\nم لدل دێ بدرت پورتەوی نورا قیدەمی\n\n(قبلتی وجهک فی کل صباح ومساء)\nبدو ئەبروی تە جانا دخورم ئەز قەسەمێ\n\nمویەکی ئەز ژتە نادم بدوسەد زین و شیرینان\nچدەبت گەرتو حەسیب کی مە بفەرهاد و مەمێ\n\nتە فەرەنگ و عەرەبستان و مەجەر تێک ستاندن\nجەلەوێ خوەش وەگەرین هاتی یەنۆبا عەجەمێ\n\nما ژدیوانێ سەعادەت سەکری شوبهی (مەلایێ)\nتو بناڤێ م گەدایێ بکشینە قەلەمێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "غەما عیشقێ پەریهتم ئەز حەبیبا غەم رەوین کانێ", "poem_description": "کوڤانا گیان", "poem_text": "غەما عیشقێ پەریهتم ئەز حەبیبا غەم رەوین کانێ\nسەراسەرتێک بەهیتم ئەز ژدەردێ فەرق و هیجرانێ\n\nفیراقا دلبەرا رندە بەهیتم ئەز وەکی فندە\nموسلمانەک درێ من دە خەبەربت بالی سولتانێ\n\nخەبەربت بال شەکەرخایێ شەپال و خوب و زیبایێ\nکومیرە بەلکە بیرنایێ ئەسیرەک وی دزیندانێ\n\nئەسیرم لەرزەیو تاڤێ نەتاقەت ڤێ نە پەرواڤێ\nژحەبساوی قەمن ناڤێ بکم فەریاد و ئەفغانێ\n\nم ناوی ئەز بفریادکم لزولما دلبەرێ دادکم\nسەحی دێ شوبهی فەرهادکم بدم روحێ ژکۆڤانێ\n\nژکۆڤانا تە شیرینێ دنالم شوبهی گۆیینێ\nدرێژم هێسترێن خوینێ وەکی تاڤێ دبارانێ\n\nوەکی بەرقی بوهاری ئەز ژدەست چەشمێن خوماری ئەز\nدکم فەریاد و زاری ئەز مەگەر جارەک کی ئیحسانێ\n\nتو پوڕئیحسان و خوەی نەشمی لدەرویشان ئابێ خەشمی\nچبیتن گەر بنیڤ چەشمی نەزەر کی تولا ئاستانێ (یان، تو لئاستانێ)\n\nلمن پڕسەک بدلداری دبت هەمپایی دیداری\nڤەڤە وەستایم دفەرواری لعەبدێ خوە کە فەرمانێ\n\nدفەرمانێ ڤەڤە وەستایم دبەندا خدمەتی دایم\nوەکی گۆی بێ سەروپایم هەمان لێدی تو چەوگانێ\n\nلبەر چەوگان و کاشویان ژدەربا تورک و هیندویان\nدبازم هەروەکی گویان دەما ئەوتینە مەیدانێ\n\nدەما ئەوتین ببازی تێن دگەل قەوسێن شیرازی تێن\nچموکارن؟ دتازی تێن بدەعوا تێنە لێکدانێ\n\nبدەعوا تێن مە یەغما کن دعامی شورو غەوغا کن\nسواش و فیتنەیان راکن بشیر ئەوتێنە تالانێ\n\nدوتالانچی دمەشهور تێ ژمەعدەن عەینی کافورتێ\nدتێکەل زولمەت و نورتێ مەکوفرێ دی دئیمانێ\n\nمەکفری دی دئیسلام بێ ژشەرقێ زولمەت و شام بێ\nژ زولفان عەنبەری خام بێ کەناری خال و نیشانێ\n\nدو زولفی عەنبەر ئەفشانن دو لەعلی شەککەرستانن\nدو چەشمی سیحری فەتتانن دلێ من وان خەدەنگ دانێ\n\nدلێ من وان خەدەنگ لێدا دبورجا روزو شەب تێدا\nلسەلوا مارلڤین پێدا بمەستی هاتە سەیرانێ\n\nلسەلوا مار بلەف هاتن دبورجان تیپ بسەف هاتن\nژباتین تیر بخەف هاتن ژبەر بەندا گریبانێ\n\nژبەر بەندا نیقاباوی لبەر فەتلا عیساباوی\nجەمالا ماهتاباوی مەبەدرەک دی دسەیوانێ\n\nهەیڤ بو ئەو دزولماتێ دخۆم سوندێ بئایاتێ\nکو نوری دا سەماواتێ ئەسەد هات راستی میزانێ\n\nقەمەر هات راستی پەروینان ژبۆ خەملێ شەمال ئینان\nم نێرگز دی دنەسرینان دنیڤ باغێ گولستانێ\n\nدباغێ من مەدام دل تێ جنەسری و سوسن و گول تێ\nبنەفش و تەرح و سونبول تێ چەڤین سەر شوبهی رەیحانێ\n\nلدیمێ سونبولان سەردان چەڤین سەرسوسن و وەردان\nلماهێ عەقرەبان گەردان دسەردا ئابی حەیوانێ\n\nژعیشقێ لەو (مەلا) خەستە ژحەرفا بادەیێ مەستە\nژهوش و عاقلی رەستە لدەر گوشێن دمەیخانێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "بحوسنا (أحسن التقویم) و زاهیر سورەتی زاتی", "poem_description": "سەمەن سایان", "poem_text": "بحوسنا (أحسن التقویم) و زاهیر سورەتی زاتی\nنەزەردی (علم الاسماء) و باتن عەینی میرئاتی\n\nدپابوسا سەمەن سایێ م نێری بەژن و بالایێ\n(لعلی ابلغ الاسباب، اسباب السموات)\n\nژڤێ تەقویمی ئینسانی نەزەردا سیرری سوبحانی\n(فهذا الوجه من اجلی براهین و آیات)\n\nکونوری عیشقێ لامیع دەت لتوری قەلبی جامیع دەت\nدسەیرا (برزخ الاسماء، نهایات بدایاتی)\n\nنیشانێن تورەیی توغرا دوەسفی زوهرە سیمایان\n(لعنوان التجلی من براعات العبارات)\n\nدلۆ وەر سەیری بالایان دگولزارا سەمەن سایان\n(بها تهتز بانات لنا من میس قامات)\n\nسەمایا جوملە دیم دوڕتێ بئیعجاز ئەهلی سوڕ پوڕتێ\n(بها تصطف قامات بعیدان و نایات)\n\nسەمایێ راست و چەپ تینن شەمالێن خاسسە هلتینن\n(فیا لله فی میلا تها من عطف بانات)\n\nببێژن غەمزە ئەلماسێ بزەمزەم بینە شەهکاسێ\nکوحەل کت مەعنی یێن ئاسێ (فیا هیا لنا، هات)\n\nدبینی نەغمەیا چەنگێ دەما ئاڤیهتە ئاهەنگێ\nبقانون وی دخونت مە (لمیعاد و میقات)\n\nژرەمزین غەمزە چالاکی بدل دی بێنە ئیدراکی\n(معان لم یسعها اللفظ من ضیق العبارات)\n\nژنازک دلبەرا نازک دسەهمێ دی مە ئیعجازک\n(و کم من خشف غزلان اهابت لیث غابات)\n\nنەتەنها پێشبەری یارین، ژئەمری کن خەبەردارین\n(و من اهواه سار فی مساری کل ذراتی)\n\n(هوالاول، هوالآخر، هوالظاهر، هوالباطن)\n(هوالمعبود و المشهود فی کل الهویات)\n\nژلا شەیئی، ژمەعدومی، مەناسی سیرری قەییومی\n(سجودی فی تراب المحو من اعلی المقامات)\n\nبحەق رەندێ خەراباتم ژدێرێ ڤێ دەمێ هاتم\nچهێڤی هون دکن ئیرۆ ژڤێ رەندێ خەراباتی\n\nدعیشقێ شێخی سانیمە بدل بەحری مەعانیمە\n(لذی حجر ودی قلب شفاء فی اشاراتی)\n\nدئیقلیمی سوخەن میرم دشیعرێ دە جەهانگیرم\n(ویعلو موکب العشاق اعلامی و رایاتی)\n\nچخوەش نورەک زەلالی تو دقەلبی من شەمالی تو\n(وقلبی حیث فیه الحب مصباح بمشکات)\n\nتەقازا وە دکر حیکمەت کو چەرخ و لەولەبی بابن\n(هوالفعال لاتغتر باسباب وآلات)\n\nئەزەل عەینی ئەبەد یەک ئان ددەییومی دقەییومی\nتەنەززول دێتە تەفسیلێ (بآنات و اوقات)\n\nتعالی الله ژئیحسانی بدلداری بدل دانی\n(مەلا) ئیرۆ تەکر پاشا لسەر چەهڤێن مەلێ هاتی"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئەی نەسیمی سەحەری مادمەجالا سبەهی", "poem_description": "خەیالی خال", "poem_text": "ئەی نەسیمی سەحەری مادمەجالا سبەهی\nسەد سەلامان بگەهینی ژمەوێ پادشەهی\n\nعەرعەرا قامەت ئەلیف نەی شەکەرا شوخ و شەپال\nنازکا سیم تەن و خوسرەوی زەرین کولەهی\n\nدبەرێ دا توببوسی بدوسەد زاری و لوتف\nئاستان و دەرو دیوارو شەباکێن کەلەهی\n\nنامەیا جەورو جەفاوو ئەلەم و دەردو غەمان\nدی بدەستی زەریێ موحتەشەمێ سەروی سەهی\n\nبەلکو دلبەر ژروی عادلی و مەرحەمەتێ\nرەحمەکی کەت بفەقیران و بپرست گلەهی\n\nحەق دزانت وشەڤان شوبهەتی ئاڤین دڕەوان\nمە بدل زاری و کالینە حەتا سوبحگەهی\n\nماژبەر دەربی فیراقاتە سکونەک مەهەیە؟ \nجەرگ و دل هەردو بنالینە وەکی چەنگ و ژیهێ\n\nپەردەیا خێلی و چارێ تو ژسەردیمی هلین\nدا ژشەوقاتە بخەف بت شەفەقا میهرو مەهێ\n\nدین ئەگەر بێتە بەها، جان ددرم لێ ئەمما\nمە هەزار جانی عەزیزی دهلیتن دبەهێ\n\nقەت دبت وەک تە شەپالی نە دشام و نە دشەرق؟ \nکێ نیشان دا دجەهان میسلی تە خوندکارو شەهێ\n\nعالەمەک شەهدەئی یا حوسن و جەمالا تە ددت\nتو زولەیخای زەمانی یو چحاجەت مەدەهی\n\nحەق نیگەهداری تەبت پادشەها سەرو قەدان\nبکەناری مە فەقیران بکە جارەک نیگەهێ\n\nخوبی و دلبەری و نازو تەلەتتوف بتەشێن\nخوسرەوا پادشەهانی یو خودانا جەبەهی\n\nحەجەر ئەسوەد بدرت دەست زیارەت بکرم\nنەزری من بت بگرم خواس تەریقا مەکەهێ\n\nژ ئەزەل حەق (بمەلێ) دایە ژعیشقێ قەدەحەک\nتا ئەبەد مەست و خەرابین ژمەیا وێ قەدەهێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ ژنو پورئاتەشم دیسا ژرەمزا دلبەرێ", "poem_description": "خەدەنگائاوڕان", "poem_text": "ئیرۆ ژنو پورئاتەشم دیسا ژرەمزا دلبەرێ\nمەجروحی قەوسی پەروەشم تیردانە نیڤا جەگەرێ\n\nتیردان ژقەوسێ ئەسوەدە شەهزادەیا شیرین قەدە\nکوشتینە وەک من چەند سەدە وێ پادشاهو بەکلەرێ\n\nوێ بەکلەرێ پوڕ کوشتنە ئەنگوشت بخونێ رشتنە\nما ئەهلی دل قەت هشتنە؟ سوهتینە میسلی مەجمەرێ\n\nلێ ئەز تنێ سەر تا قەدەم یەکسەر دسوژم دەم بدەم\nوەسفێن دعیشقێ ئەز چدەم؟ نایێن حیساب و دەفتەرێ\n\nوەسفێن ئەڤین و عیشقەهێ حوسن و جەمالا وێ شەهێ\nنایێنە شەرح و مەدەهێ ئەحسەن ژنەقشی بەشەرێ\n\nئەحسەن ژحوسنا دیم دوڕێ شیرینی و گفت و سوڕێ\nسەد زاهید ئێخستن ژرێ وێ نازک و لەب شەککەرێ\n\nشەککەر دنیڤ لێڤانەوی ریحان لدۆر سێڤانەوی\nمەشعەل دنیڤ شیڤانەوی تەیسێ ژرەنگی فەنەرێ\n\nفەنەر نیە نورا حەقە حوسن و جەمالا موتلەقە\nبەرقە سپێدەو شەفەقە زوهرەو شەمسا خاوەرێ\n\nزوهرەو ماهو موشتەری من دین لدیمێ ئەنوەری\nزولفا موسەلسەل عەنبەری سەردایە حەوزا کەوسەرێ\n\nحەوزا ژ کەوسەر چەشمەتێ یاجیە درەوزا قودرەتێ\nهەردەم ژنو وی سەردەتێ خەمری و تایێن عەرعەرێ\n\nخەمری درەش بسکا حەریر وەربون لدۆربەدرا مونیر\nبورجا کوحاکم لێ دومیر من دین لتەختی کیشورێ\n\nتەختی دمیرو بەکلەران مەیدانی جوقا گۆی گەران\nئەسلان و جوتی مەی خوران مەی دان شەرابا ساغرێ\n\nساغر بدەست، سەرخۆش و مەست وەقتی سەحەر گەهدەست بدەست\nغەفلەت دوبەکلەر مەی پەرەست کوشتم بدەربا خەنجەرێ\n\nکوشتم بدەربا کەیبەران گەزمەو خەدەنگا ئاوڕان\nرەمزو ئیشارات و سوڕان دان دل ژنیڤا پەنجەرێ\n\nدان دل ژبەر حوسنا بنور بەرقا تەجەللایا سودور\nلەو سوهتیەم وەک کوهی تور حوبب و ئەڤینا وێ زەرێ\n\nحوببا تەما خوەش هشتمە؟ هەررۆ ژنو ئەز کوشتمە\nیەکسەر ژخونێ رشتمە تیرو خەدەنگێن مەجەرێ\n\nگەزمێن دشیرین نازکی دەربین دوی رمبازکی\nچوبینە نیڤ دل گازکی من داد ژ زولما دلبەرێ\n\nدلبەر چبێ حەد زالمە جارەک نەکر پرسێ لمە\nلازم بحالێ عالمە لێ پوڕ ددیرت غەدەرێ\n\nلازم بقەتلا من دڤی هێژ ئەڤ ددل ماری شەڤی\nپەیکان دجەرگێدا چەڤی بەندکر بشەوکا عەنبەرێ\n\nبەندکر کولاب و پەنجەیان دل ما دنیڤ ئەشکەنجەیان\nمن ئاه ژدەست وان غەنجەیان کوک و کوبارین دین بەرێ\n\nرەمزو سوڕێن شیرین لەبان تیرۆژ و بەرقێن کەوکەبان\nرێزا موسەلسەل عەقرەبان گەردان لە دۆرا قەمەرێ\n\nمن دین لدۆر بەدرا تەمام حەرفێن دمەکتوب دال و لام\nوی پێشرەوی باتن رەڤام یەغما کرم سیمین بەرێ\n\nسیمین بەرانەی شەکەری ئەو حوریا نیسبەت پەری\nبەژنا شیرین دیمی زەری بو ژگولاب و ماوەرێ\n\nبو ماوەرو شیرین لەبێ وی خوب و نورین غەبغەبێ\nبەدرا دبورجا عەقرەبێ کەنگی ژبەر پەردێ دەرێ\n\nبەدرا ژقودرەت لێ دونون ئەو قاتلا ئەسوەد عیون\nپوڕ راکرن وی قەتل و خون عالەم پەریهت یەغما کرێ\n\nهەردەم بزولمێ وە دسوژی قەلبێ ژحوببا تەی تژی\nلازم دبێم من دێ کوژی کەس نینە چیتن مەهدەرێ\n\nکەس نینەرەت مەهدەر بکت بەس گرتیان ئەبتەر بکت\nخەملێ ژزێری زەر بکت شەفقەت ژیەکتا بدرێ\n\nشەفقێ بدیداری خوەکت قەستا برینداری خوەکت\nشەهیدی رەشماری خوەکت ئی سەر لفەتلا پیشتەرێ\n\nفەتلی سیاه ماری شەڤین ریحان بدور سەروان چەڤین\nئاخر بسەلوێدا رەڤین خەف بون دتایێ چەنبەرێ\n\nخەف بون دنیڤ تورا قزل ئیلان میسالی سەر لەمل\nکوشتین و ژەهر ئاویتە دل هێژ کوشتی یێن رەمزا بەرێ\n\nکوشتینە ئەم شیرین لەبێ تەحلی کەشین روزو شەبێ\nگەر ئەز ببینم ئەوبخوەبێ ناکم ژ دل هێژ باوەرێ\n\nئەو نازکا نیسبەت گولێ جامەک ژکەوسەردا (مەلێ)\nمەستم ژبەر قالو بەلێ حەتتابرۆژا مەحشەرێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "لاتی حوسنی و شەهی خوبانی", "poem_description": "سولتانی بوتان", "poem_text": "لاتی حوسنی و شەهی خوبانی\nبخوە هەم خانی و هەم خاقانی\n\nیوسفی سانی تو تیرۆ خانم\nکو بحوسنا خوە نەدیری سانی\n\nبسوڕو هەیبەت و سەهمی خوە پوڕی (پەری)\nبتەشینت لبوتان سولتانی\n\nبتەبل خانەیی شاهی وەرە تەخت\nکو تو ئیرۆ شەهی کوردستانی\n\nکاکولێ بەردە بسەر خال و خەتان\nکو موسەلسەل بنومێت رەیحانی\n\nئیسمی ئەعزەم تەدڤێ چ لئیسمێ (چل ئیسمێ)\nژدوحەرفان بموعەمما زانی\n\nچبەرات‌بو وەبسەردا کاکول\nچین‌بچین میسک بتوغرارانی\n\nتە چحاجەت بسولەیمانی‌یێ حوسن\nخاتەمەک (خاتمک) لەعلە بگەوهەر ئانی\n\nچخەت ئەشکستە موسەلسەل یارەب\nکو تەپێ نەسخ کری دیوانی\n\nگەرچی پوڕخال و نیشانی ئەمما\nبنیشانی کو تو بێ نیشانی\n\nئەی پەری حور سرشتێ هەرچەند\nببەشەر ئادەمی و ئینسانی\n\nسوڕی (سیرری) سوبحان تە ژحوسنی دنومێت\n(احسن‌الله) ژسوڕا (سیرا) سوبحانی\n\nچحەدی عەقلە قیاسی تەکرت؟ \nئەڤە بورهان کوتو بێ بورهانی\n\nمە تەمەننا ژنەسیم خاکی رەهە\nپێ‌بکین دیدەیی دل نورانی\n\nنەفەسەک بێ‌تەمە نابی بالله\nنەتنێ روحی تو روح و جانی\n\nسەد هەزاران ژ تە پەیکان ددلن\nلێ لسەروێ مەتنێ دەرمانی\n\nتە برینێن مەکە واندن دیسا\nژنو ئاگرتە لداغان دانی\n\nتە (مەلا) پور دجگەر گەزمە نەلۆ (لەو)\nوە پەریشانی و پرئێشانی"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "مزگین ژمەرا بیتە ژسور شیرینێ", "poem_description": "چین و ماچین", "poem_text": "مزگین ژمەرا بیتە ژسور شیرینێ\nجانی خوەیی شیرین ددرم مزگینێ\n\nسەدچین دخوەدا گرتی‌یە زولفاتە بچین\nشیعرا مە وەحەق لەو چو حەتا ماچینێ\n\nنەقشێن فەلەکان گوهدەدرن ڤێ نەزمێ\nتەنها نەبەشەر هەر دکرن تەحسینێ\n\nعیشقی ژخودێ‌دا تو بخازی ژێرا\nگەردی لنەیارەک خوەبکی نەفرینێ\n\nیەک سەجدە تنێ فەرزە ددینێ عیشقێ\nبن بەرقەدی یارێ دمەجالی دینێ\n\nعاشق کوبدل فاتیحەیا عیشقێ خۆند\nئایات یەکایەک دکرن ئامینێ\n\nمە ژلەعلی لەبی یاری خوە ڤەخار ئاڤێ حەیات\nئەغیار بلاتێکی بچن دارینێ\n\nلازم بخوە ئایینەیی (روح‌القدسی) تو\nلەوکەس نەدیەن حوری بڤێ ئایینێ\n\nجائز بتە (من حیث بشر) نسبەت دان\nبیهن‌و شەفەق‌و نازکی‌یا نەسرینێ\n\nئەڤ رەنگی فەساحەت ژبەشەر سیحری حەلال\nئیعجازی بەیان ئانی‌یە بەرتەدوینێ\n\nدانالەو ئاهین‌مە ژدل سەح بکری\nوەر گوهبدە هنداڤی سەری بالینێ\n\nفەرهاد دزانت تو ژپەرویز مەپرس\nئەتواری غەمێ عیشق‌و سوڕا شیرینێ\n\nبێ‌نوقتە نهن دائیرە ئیحسانکە (مەلا)\nدەووار چکت دائیرەیا تەکوینێ\n\nژمابەینا دوئەبرویان دبینم قا بە قەوسەینێ\n(تعالی‌الله) بنێ رەمزی چرەنگ ئاڤیتە مابەینێ\n\nبنێ نونێن لسەر سادان کو کاتب گوشە لێ بادان\nسەراسەر قاف تاقافە رموزا (حکمة‌العینێ)\n\nبەقا نینن لبۆ تشتی، حەتا کەنگی بکین پشتی\nدعیشقا وان پەری رویان وەرن دنیایە دادەینێ\n\nببەرقا شیرو ئەلماسان بتیرێژێن دشەهکاسان\nسەراسەر ئەهلی دنیایێ دسوژی (طرفة‌العینێ)\n\nمەلابالله، دڤێ دەورێ بڤێ رەنگێ بڤێ تەورێ\nنیشان‌دا وەک نیشانی کەس دەرانین دوڕ ژبەحرەینێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئەی شەهەنشاهی موعەززەم! حەق نیگەهدارێ تەبێ", "poem_description": "پەسنی میری بۆتان", "poem_text": "ئەی شەهەنشاهی موعەززەم! حەق نیگەهدارێ تەبێ\nسورەیی (انافتحنا) دۆرو مادارێ تەبێ\n\nهەر کەناری پێڤە وەرگێری عینانی هیممەتێ\nزوهرە بێ‌پەیکی تەوو کەیوان رەکیب‌دارێ تەبێ\n\nدائیما مەنزلگەها سوراتە بت بورجا شەرەف\nتالیعی فەرخوندەوو بەختێ سەعید یارێ تەبێ\n\nسەبعەیی سەییارەو نەهچەرخی سەرگەردان بڤێ\nگەردش و دەورێ عەجەب دەرخدمەت و کارێ تەبێ\n\nماهتابا دەولەتێ یەک پوڕتەوەک شەمعا تەبت\nئافتابا رەفعەتێ، بەرقەک ژ ئەنوارێ تەبێ\n\nلامیعێ فەتحا ئەزەل بەرقێ ژبەر تاجێ تەدت\nکەوکەبا سەعدا ئەبەد، نەجمەک ژسەییارێ تەبێ\n\nبەرقی سوببوحی کو ئیشراقێ لسەد جانان ددەت\nئەو کو کەشفا دل‌دکت رەمزەک ژ ئەسرارێ تەبێ\n\nرایەتا فەتحێ ژنەسراتە کو هەر مەنشور بو\nشەهسەواری فەرری سوبحانی عەلەمدارێ تەبێ\n\nنەی‌تنێ تەبریزو کوردستان لبەر حوکمێ تەبن\nسەد وەکی شاهی خوراسانێ دفەروارێ تەبێ\n\nگەرچی دەر ئیقلیمی رابیع هاتی تەختی سەلتەنەت\nپادشاهی هەفت ئیقلیمان سەلام کارێ تەبێ\n\nچیمەنا سولتانی‌یێ یەک‌لا لەیەک باغێ تەبت\nگولشەنا خاقانی‌یێ خارەک ژگولزارێ تەبێ\n\nئی ژئەمرا تەی موکەررەم سەرکەشی کت میسلی شەمع\nبەرسەری تیخێ تەوو مەقتولی موکارێ تەبێ\n\nشاهباز ئەرچەند پەروازی ببالا بێت‌و رەت\nدی دنیڤ توراتەبێت‌و سەیدی شونقارێ تەبێ\n\nشاهی پورهەیبەت ددیرت لێ بسەهمێ زێدەیی\nساعەتا غەفلەت خویابێ کوز دبن بارێ تەبێ\n\nهەرسەری دەولەت هەبت، دێ هەر دنیڤ بەندا تەبت\nهەر کەسی عاقل بتن، هەر دێ دچوکارێ تەبێ\n\nئی دڤیت ئازادە بت دی چەهڤنێر لوتفا تەبت\nهەرچی ئیستغنا ددل بەر میننەت‌و پارێ تەبێ\n\nهەر کەسی قەستەک ددل دێ قەستی دەرگاهێ تەکت\nئی دخاتر ئەرجوکت دی هەر رەجاکارێ تەبێ\n\nئی نە دەولەتخواهی حەضرەت بت ژنیڤا جان‌و دل\nشوبهەتی ئەهلی شەقا بەر قەهرو ئازارێ تەبێ\n\nما بعەیش و نوش و شاهی ئەوقەدەر عومرێ تەبت\nچەندەکی سالیک موجەددەد (سالیکی موجدەد) بێت‌و بێ، زاری تەبێ\n\nهەر کەسی نە ژجان دوعاگوی و سەناخوانی تەبت\nگرتی‌یێ قەیداتەو ئامانجی نوبارێ تەبێ\n\nمەدرەکی عیلمی زەمیرێ شەممەیەک وەسفا تەهات\nوەرنە کی‌عالم‌بشەئنی قەدرو میقدارێ تەبێ\n\nقەست و داخوازا (مەلێ) دائیم ژجان و دل ئەڤە\nهەر دبەندا خزمەتێ پیش دەستی دیدارێ تەبێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "خانی‌خانان لامیعی نەجماتە هەر پرنور بێ", "poem_description": "دیسان پەسنی میرشەرەف", "poem_text": "خانی‌خانان لامیعی نەجماتە هەر پرنور بێ\nکەشتی‌یا بەختێ تە ئەز بایێ موخالیف دوربێ\n\nکەوکەبا سەعدا شەرەف تالیع دنیڤ بورجا تەبت\nداتنێ‌تو ژچەرخی بالا شوبهی مەهـ مەنزور بێ\n\nئەنجومی چەرخی موحەددەب هەر ژزاتی تەی شەریف\nکەسبی ئەنوارێ بکن حەتتاکو نەفخا سور بێ\n\nئەختەرا تە ژپەردەیا غەیبی ئەگەر بیتن زهور\nدێ بتن (نصف‌النهار)ێ وەر شەبی دەیجور بێ\n\n(آیة‌الکرسی) و (ئەنعام) هەیکەلا توخی تەبن\nبێ‌نیهایەت پور مرادو بێ‌عەدەد مەنسور بێ\n\nهەر کەناری وەرگەڕینی پیڤە عەزم و هیممەتێ\nرایەتا فەتحێ بنەسرا (لم‌یزل) مەنشور بێ\n\nخەیمەتا نوری عینایەت (ظل) مەمدودی تەبت\nسورەیی (ام‌الکتاب) ماداری حەزرەت سوربێ\n\nپاشی نەوشیروان دبێم دی حاکمی عادل توی\nمیسلی حاتەم دێ بدانێ دەرجیهان مەشهوور بێ\n\nما جزیرێ شوبهی داری تەختی هەفت ئیقلیم بت\nهەم بحوکم و سەلتەنەت ئەسکەندەرو فەغفور بێ\n\nمیسلی جەم جاما زەرین خالی نەبێ تە ژبادەیێ\nدا ژخەمرا شادمانی دائیما مەخمور بێ\n\nما دباغی عەیش و نوشی هەر بسازو ئەرغنون\nکامران و کامبەخش و دلخوش و مەسرور بێ\n\nچەندەکی شیرین بسوڕ دەربەندی دیوانا تەبن\nبەندی شاپوری تەبن تا خوسرەوو شاپور بێ\n\nهێندی کو رۆژ و شەڤن تێک عیدو لەیلی قەدربن\nجام مەدام پڕ بادەبت، لێ نە ژمەیا ئەنگوربێ\n\nشوبهەتی روح‌القدس عەردێ تو پێ لێ داینی\nسەبزەوو رەیحان و نەسرین و گولی مەنقور بێ\n\nهەردەری نەعلێ فەرەس شوبهەت بوراقێ ڤێ کەڤت\nچەشمەیی حەیوان ژئەو عەردێ موبارەک فوربێ\n\nما تەعومری خزرو نوح‌و مولکی (ذوالقرنین) بتن\nگونبەدا چەرخی مولەممەع هەر بتە مەعمور بێ\n\nخاسسی تەشریفاتە بن دەریاو دەربەندی عەجەم\nدا خەلاتێن هەر سەحەر سەد زەرکەش و مەخمور بێ\n\nگەرچی دەر دیوانی حەزرەت پور حەقیرین شوبهی مور\nچەشمێ تە چەشمی سولەیمانی بحالی مور بێ\n\nئی نەوەک گۆی بێ سەروپا بێت دبەندا خدمەتێ\nما دچەوگانا تەهەر پەرکەندەوو مەقهور بێ\n\nمالیسانێ من دوعاگویی لدەر حەق وەسفی خان\nمەزهەری سیررا کەلامێ وەک درەختا تور بێ\n\nهەر دمەدحێ تەو سەنایێ سینەوو قەلبی مەلێ\nبێ تەفاوت قولزوما پور لوئلوئی مەنسور بێ\n\nژاستانی دەولەتێ غایب نەبێ جارەک (مەلا)\nدا ژفەرمانی موکەررەم دەم‌بدەم مەئمور بێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "(صباح‌الخیر) خانێ من", "poem_description": "قەسیدەی سەدەمین، «بەیانی‌باش»<br>بەشێوەی سەربەندی (ترجیع‌بند)<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٢٠-٥٢٣", "poem_text": "(صباح‌الخیر) خانێ من\nشەهی شیرین زەبانێ من\nتوی روح و رەوانێ من\nببت قوربان تە جانێ من\nتعالی‌الله چذاتی تو\nچوێ شیرین صیفاتی تو\nنەوەک قەندو نەباتی تو\nیەقین روح و حەیاتی تو\nحەیات و راحەتا جانم (صباح‌الخیر) یاخانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\n(صباح‌الخیر) مەستا من\nلەطیفا جام‌بدەستا من\nخومارو مەی پەرستا من\nتوی مەقصودو قەستا من\nژمەقصودان توی بەس من\nببن بەرچەرخی ئەطلەس من\nژغەیرێ تە نەڤێت کەس من\nبرەشتوزین موقەووەس من\nدبەندا زولفی چەوگانم (صباح‌الخیر) یاخانم\nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nژوێ زولفێ، ژوێ بەندێ\nرەهابم لێ ژپەیوەندێ\nسیە چەشمێ سپی زەندێ\nتە صوهتم شوبهەتێ فەندێ\nشوبی شەمع و شەمالم ئەز\nژبەر حوببا تەلالم ئەز\nضەعیفم وەک هیلالم ئەز\nصیفەت گۆیین دکالم ئەز\nڤە بولبولڕا بئەفغانم، (صباح‌الخیر) یاخانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nڤە بولبوبرا شەڤو رۆژێ\nلسەروی تەرح و بشکۆژی\nئەنی ماهی، شەفەق رۆژی\nتە صوهتم شوبهەتی دۆژێ\nکو دورم ئەز ژوێ حورێ\nتنی جارەک لسەر سورێ\nژوادی ئەیمەنا طورێ\nتەجەللا کر دنیڤ نورێ\nژوێ صوهتی دل و جانم (صباح‌الخیر) یاخانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nژحوسنا وی تەجەللایێ\nیەدی بەیضاو بالایێ\nچوەصفان بێم خەبەر نایێ\nوەلێ دل جەذبەیی دایێ\nنەهشیارم ژوێ بەرقێ\nژ زەرتاجێ لسەر فەرقێ\nسپێدە دا هەتا شەرقێ\nبەلێ نائێخمێ فەرقێ\nژضەربی عیشق نالانم (صباح‌الخیر) یاخانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nظەریفی نازکی شەنگی\nصیفەت حوری پەری رەنگی\nبرۆژێرا تو هەڤدەنگی\nدورەشتوزین سیە رەنگی\nکشاندن لێ نەوەک جاران\nخەدەنگێن قەوسی نوباران\nژرەنگی شیرو موکاران\nرەشاندن سینە وەک باران\nژوێ ضەربێ پڕئیشانم (صباح‌الخیر) یاخانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nڤەکە جارەک خەت و خالان\nلسەروان مەسنەدو پالان\nبخونە لێ مە عەبدالان\nببینین عیدو سەرسالان\nئیجازەت دی مە دەستوری\nپەری رەنگی صیفەت حوری\nژنیڤا ظولمەت و نوری\nبنوشین مەی دفەرفوری\nژدل تالانی خالانم (صباح‌الخیر) یا خانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nژشەهکاسا کو قەرقەف تێ\nمەیا نورین موشەررەف تێ\nنیشانەک دلبەرێ کەفتێ\nژبۆمن هەر سەحەر خەف تێ\nژوی جامی دنوشم ئەز\nسەحەر لەو نەی لهوشم ئەز\nژعامی لێ دپوشم ئەز\nبجان هەرلێ دکوشم ئەز\nکو غالیب مەست و سەکرانم (صباح‌الخیر) یاخانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nوەرە پێشبەر مەلایێ خوە\nشەهید و موبتەلایێ خوە\nبشەفقەت کە لیقایێ خوە\n«مەلا» نەمرت بدایێ خوە\nمەسیحایی لبیماران\nکەسین گەزتی دو رەشماران\nشەهیدێن شیرو موکاران\nکری ئامانجی نوباران\nلدیداراتە حەیرانم (صباح‌الخیر) یا خانم! \nوەرە بیناهی‌یا چەهڤان ببینم بەژن و بالایێ\n\nبەیانت خۆش و گەش خانم\nکزەو هیوای دڵ و گیانم\nلەبسکت دایە تای ژیانم\nئەوینت بۆتە ئامیانم\nبڵێم تۆ چەندە شیرینی! ؟ \nنەوەک قەندی نەهەنگوینی\nئەتۆ گیانی ئەتۆ ژینی\nئەتۆم هێزی ئەتۆم تینی\nبەقوربانت دەکەم گیانم بەیانت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nلەمەستی چاوەکەت مەستم\nنەما هۆشم بڕا هەستم\nبەنازو غەمزە ناوەستم\nبەخێری خۆت وەرە دەستم\nلەجوانیت بویە پیری من\nئەوینتە دەستگیری من\nتەنێ هەرتۆی لەبیری من\nئەتۆی سەردارو میری من\nپەنای بۆمن کەسی بۆمن\nئەتۆ فریا رەسی بۆمن\nخەنیم تاتۆ هەسی بۆمن\nلەعالەم تۆ بەسی بۆمن\nگراوی داوی کەزیانم بەیانت خۆش و گەش‌خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nدڵم بەربێ لەکەزیانت\nرەها نابم لە چاوانت\nلەپەنجەی ناسک و جوانت\nگرم گرت بومە شەمدانت\nئەوینداری ژیان تاڵم\nپەپولەی رومەتی ئاڵم\nگرێ تێچو پەڕو باڵم\nدەسوتێم ناشێ بشناڵم\nلەتاوان بێ سەروزمانم بەیانت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nخودا، لەو بەژن و باڵایە\nلەناو ئەو ئاڵ و واڵایە\nپشێوی خستە دنیایە\nدڵم پۆلوی لەبەربایە\nگرێکی خوا لەطور جارێ\nکە موسا دی لەسەر دارێ\nئەمن دیتم لە تالارێ\nدەسا چۆن ئۆقرە ناتارێ\nلەتینی دینێ بریانم بەیانت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nشەوەی بسکۆڵ و کاکۆڵی\nسپێدەی لامل و قۆڵی\nبەرو سینگی سپی و سۆڵی\nپەل و پوزی خرو خۆڵی\nلەهەرلا رێزی بشکۆژی\nکڵاوی زیر لەسەر رۆژی\nدەدەن پرشنگ و تیرۆژی\nدڵم هەر دەستی دەکروژی\nوەکو دڵ خانەوێرانم بەیانت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nلەشۆخی و ناسکی و شەنگی\nلەچاوی مەست و سیوەنگی\nپەری‌زادەش پەڕی رەنگی\nروحم کەوتە نەفەس‌تەنگی\nکەزیت وەک جوتە رەشمارن\nبرۆت وەک شیری موکارن\nمژۆڵت تیری پەڕدارن\nبەرەو جەرگم سەرەو خوارن\nبە برژانگانەبرژانم بەیانیت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nلە رۆژی جێژن و سەرساڵان\nکەدارو دەستە لێت هاڵان\nبپرسە حاڵی بێ حاڵان\nبفەرمو بێنە دیار خاڵان\nچنا قەومێ ئەگەر وابێ\nیەقینم کابە کەچ نابێ\nئەوەندەت با لەرای خوابێ\nدەگەڵ دڵدار دڵت چابێ\nنەماوی وردەخاڵانم بەیانیت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nلە بادەی بەردەمیم روانی\nلەوێنەی رومەتی جوانی\nدڵم بوراوە ئەوعانی\nلەهۆش خۆم چوم لەرامانی\nلەوێ رۆژێوە بێهۆشم\nپەرۆش و مات و خامۆشم\nوتم رازێکە دەیپۆشم\nبەڵام هەیهاتە تێ‌کۆشم\nبەسەرخۆشی چدەتوانم؟ بەیانیت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت\n\nبزەی ئەو تەنکە لێوانە\nشیفان بۆ شێت و دێوانە\nلەرەی ئەو شەکرە سێوانە\nلەگش ئازارێ هەتوانە\nنەخۆشی چاوی بەخومارم\nبەنازانت بریندارم\nمەلای ژاری بەئازارم\nدەبا نەمرم بکەچارم\nلەدەستت دایە دەرمانم بەیانیت خۆش و گەش خانم\nوەرە روناکی چاوانم ببینم بەژن و باڵاکەت"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەنەما سور ژصەمەد، شەوق ژحەق دایە وجودێ", "poem_description": "قصیدەی صەتو یەکەم، «بتی جوانان»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٢٤-٥٢٩", "poem_text": "سەنەما سور ژصەمەد، شەوق ژحەق دایە وجودێ\nگەر عەزازیل بدیتا، نەدبر غەیری سجودێ\nغەرق بوم ئەز دغەما عیشقێ دوەقتی سەحەری بو\nکو تەجەللایی جەمالێ لمیثالی بەشەری بو\nنە ژلەونی بەشەران من دیە لێ دیمی زەری بو\nئەز دبێم روحی قودوس بو بخوەیا حورو پەری بو\nلەو بحوسن و نەظەرێ رەمز ژسررا قەدەری بو\nخەمری‌یێن سەیر لدیم حەلقە لدۆرا قەمەری بو\nسەد خەدەنگ دانە جەگەر سینە ژضەربێ بەکەری بو\nلمە ئێش‌و ئەلەمان زێدە ژتیرا قەجەری بو\nدل ژمە بویە پەلەک جان‌و جەسەد تێک سەقەری بو\nلەومە شەب تا بسەحەر نالەیە وەک مەغنی‌یێ عودێ\n\nسەنەما سور ژصەمەد، شەوق ژحەق دایە وجودێ\nگەر عەزازیل بدیتا، نەدبر غەیری سجودێ\n\nنەظەرەک وی بەشەری لەب شەکەری حوری سرشتێ\nنادرم ئەز بمەی‌و کەوثەرو حورێن دبهشتێ\nئی دی‌یە ئەو بخوە جارەک دعەجێبم کو بهش‌تێ\nتەژوان قەوس و کەڤانان چخەدەنگن دبەوەش‌تێ\nئەوە من شافی‌یی دەردان مەچحاجەت بنڤشتێ\nگەر بکت حوسن‌و جەمالا خوە تەجەللا دکەنشتێ\nدبتن بەیتی قودوس، ئەهلی زیارات ژحەبەش‌تێ\nسینە پوت خانە یەئیرۆ، مەژدیم‌و قەدو قشتێ\nبدلی سادە چکم ئەز؟ کو تەجەللا نەگەهیشتێ\nئەوەمن قبیلەیی جەبهەت دقیام‌و دقعودێ\n\nسەنەما سوڕ ژصەمەد، شەوق ژحەق دایە وجودێ\nگەر عەزازیل بدیتا نەدبر غەیری سجودێ\n\nقبیلەیا ئەهلی دلان گەر بکتن کەشف جەمالێ\nیا تەجەللا کە ژبەر تاج‌و پەران قەوسی هیلالێ\nکی بدل کافرە ئی سەجدە نەبت جەبهەت‌و خالێ\nیا نەدت شەهدە بئایات، دوێ وەقت‌و مەجالێ\n(لیلةالقدرە) بمن ئەو سەعەت‌و عیدە دسالی\nشەفقە کر پەردە هلانی سەحەری شوخ‌و شەپالێ\nئەییساندیم ژئەنوارو سوری شوبهی شەمالێ\nمەشها مەست شەکەر لەب بمەدا مەی ژپەیالێ\nنەگهام سەجدە ببم پور خەجلیم ئەز ژویصالێ\nحادری بەرقی لدلدا، ژ تەجەللا وشهودێ\n\nسەنەما سور ژصەمەد، شەوق ژحەق دایە وجودێ\nگەر عەزازیل بدیتا نەدبر غەیری سجودێ\n\nروهنی‌یا چەشم‌و چرایامە نزام هێژ دبیرم\nکو دزیندان‌و حەبس خانەیی وی بەندو ئەسیرم\nژخەدەنگێن قەجەری سینە تەژی گەزمە ووتیرم\nدل دنیڤ حەلقەیی زولفا سیەها بو ژعەبیرم\nتێک پەریشان ژلەف‌و شەتری‌و تایێن ژحەریرم\nتو هەیی من ددنێ لەو ددنێ بەگلەرو میرم\nزێرو مال ئەرچی نەدیرم تە ددیرم نە فەقیرم\nژ ئەڤیناتە شەپالێ دشەڤان شوبهی نەدیرم\nژلەبی لەعلی شەکەرباری تە وەک شەککەرو شیرم\nمە ژسەر تا بقەدەم صوهتنە وەک ئاتەش‌و عودێ\n\nسەنەما سور ژصەمەد، شەوق ژحەق دایە وجودێ\nگەر عەزازیل بدیتا نەدبر غەیری سجودێ\n\nبی‌حیساب شوخ‌و شەپالێ «لمەلێ» قەهرو غەدەر کر\nنە ئەم ئانینە خەیالێ نە لحالێ مەنەظەر کر\nقەط نەکر شەفقە، لیباسی غەضەبێ زیدە دبەر کر\nعیللەتا جەورو جەفاوو ئەلەمێ جی بجەگەر کر\nعەللاندین دفیراقێ ستەمێ سینە بکەر کرد\nئاه! حەتتا مرنێ ئەڤ ژمەرا داغ‌و کەسەر کر\nسەفەرا شام‌و عیراقێ لمە خوەش لازم‌و فەر کر\nبمەدا ژەهرو رەقیبان ددەڤێ شەهدو شەکەر کر\nئەم بوین پێت‌و پەرەنگ، لەو ژویصالێ مە حەذەر کر\nنازک‌و نەی‌شەکەرو خوب‌و شرین قەددو خدودێ\n\nسەنەما سوڕ ژصەمەد، شەوق ژحەق دایە وجودێ\nگەر عەزازیل بدیتا نەدبر غەیری سجودێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "یارامی قلبی بسهام اللحظات!", "poem_description": "قصیدەی صەتو دوهەم، &laquo;تیری نیگا&raquo;<br>بەشێوەی کلکەدار (مستزاد)<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٣٠-٥٣٣", "poem_text": "یارامی قلبی بسهام اللحظات! \nهیهات نجاتی\nمازال فداء لک روحی وحیاتی\nمن قبل مماتی\n\nنمقت الی بابک یاقرة عینی! \nبالدمع کتابا\nاشهدت علی‌الوجد مدادی ودواتی\nسل من عبراتی\n\nمذ زینک‌الدهر بازهار جمال\nیاروضة حسن! \nاخجلت طل الورد بحب‌الوجنات\nبین‌العرمات\n\nجلباب دجی صدغک الهاب فوادی\nیحکیک عیانا\nنیران جحیمی حجبت بالشهوات\nمن کل جهاتی\n\nفی ظلمة اصداغک مذ اصبح مسک\nیاظبی حریم\nقد احرق فی‌الصین قلوب‌الظبیات\nنار‌الحسرات\n\nکم تحرق اخشای وفی فیک زلال\nوالشارب منه\nیحکی خضرا مورده ماء حیات\nلا فی‌الظلمات\n\nمن «احمد» فی‌لیلة اصداغ ملاح\nلاحت کلمات\nمن یسمعها فاح بمسک‌الدعوات\nجیب‌الغدوات"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "پور ژدیناتە غەریبم خانم", "poem_description": "قصیدەی صەتو سێهەم، &laquo;چرای کوردستان&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٣٤-٥٤٠", "poem_text": "پور ژدیناتە غەریبم خانم\nژتەسەر تابقەدەم حەیرانم\nهەربجان تەشنەلەبی لەعلانم\nدل دبەندا گریها زولفانم\nموسیف‌و جورعەکەشی هیجرانم\nنوقطەیا دائیرەیی زیندانم\nلەو شوبی دایرە سەرگەردانم\nبادەنوشی قەدەحی حیرمانم\nبدل ئاتەش ژجەگەر بریانم\nلەو پەریشانم‌و پوڕ ئیشانم\nعاشقی نازک‌و مەحبوبانم\nتومەبین بێ‌سەرو بێ‌سامانم\nگولی باغی ئیرەمی بۆهتانم\nشەب چراغی شەبی کوردستانم\nچطەبیعەت بەشەرو ئینسانم؟ \nلله‌الحمد چعالی شانم\nدەری‌یا یاری لریزاصانم(یان، سانم)\nلەو دئیقلیمی سوخەن خاقانم\nصبەهی عیدەوو ئەز پێ‌زانم\nکوبکێراتە سەحەر قوربانم\nخوەش‌بریندارەکی بێ دەرمانم\nجارەکی شەفقەکە، روحم! جانم! \n\nژخودێرا ڤەکە بەندا بەری‌یێ\nدین بەرێ حوری میثالێ زەری‌یێ\nنازکێ نەی‌شەکەرێ سورپەری‌یێ\n\nسوسەنێن تازەو میشکین والان\nبەس پەریشان کە لسەر سەرمالان\nڤەکە جارەک تو ژدۆرا خالان\nژدل ئەم داینە بەر چەنگالان\nخەنجەرو شیرو رمێن قەتتالان\nنەظەرێ وەربدە صاحیب حالان\nکو ئەسیرین ددەست حەییالان\nلەو ئەلف تێن مە دحەرفێن فالان\nکولشکلی رەقەمێ سەرسالان\nتوی مورادا مە ژعەرعەر بالان\nزەمزەم‌و دەنگ‌و زمیهنا لالان\nجەذبەدا مە بهەزار ئەحوالان\nلەو دنالین ژنەسەق عەبدالان\nکو بمەستی ددرن یەک پالان\nعەنبەرین خەمری‌و سوسن ئالان\nصوهروزەر، شەتری و چیچەک ئالان\nمیصری‌یان دل مە ژخوە کر کالان\nتە ژقەوس و قەزەحێن خەلخالان\nکو بوین دایرە شوبهەت هالان\nخەمری‌یین خەم زەدە نیسبەت دالان\nکو چەڤاندینە ژرەنگ کۆپالان\nمیصری‌یان وەربدە بەر سیقالان\n\nزوهرە رەنگێ‌و شەفەق موشتەری‌یێ\nدین بەرێ حوری میثالێ زەری‌یێ\nنازکێ نەیشەکەرێ سوڕپەری‌یێ\n\nسونبولێن تازە موثەننا نەکری\nطوررەیا شەنگ موطەررا نەکری\nخەمری‌یان شیفتە، طوغرا نەکری\nعەرعەرێ. خارەو دیبا نەکری\nدل‌ودین غارەت‌و یەغما نەکری\nسەری سەودا زەدەسەودا نەکری\nگوهری‌یی نەرگسی شەهلا نەکری\nکوشتی‌یی خەنجەری بوررا نەکری\nساعەتێ ڤێ سەعەتێ را نەکری\nمە ژقەیدا خوە تەسەللا نەکری\nلێ خەرامێ ژ مە، مەستا نەکری\nژمە دل کەعبەو بوتخانە کری\nدەعویی دلبەری‌یێ دا نەکری\nجیلوەیەک میری‌و شاهانە کری\nپیشی‌شەمعاخوە، مەپەروانە کری\nدلی غەمدیدەیی ما، شانەکری\nلمە بێ‌پەردە تەجەللا نەکری\nوەهە جارەک مە تەوەللا نەکری\nغەنجەکی قەنج لمەللا نەکری\nجەگەری ریش موداوا نەکری\nبکوژی عاشق‌و پەروا نەکری\nلشەهیدێ خوە تماشا نەکری\n\nما، وە، دلبەر دکرن دلبەریێ\nدین بەرێ حوری میثالێ زەری‌یێ\nنازکێ نەی‌شەکەرێ سوڕ پەری‌یێ\n\nهەردوقەوسێن تەژقودرەت نەژیەنگ\nژێ بمیزان برەشینن مە خەدەنگ\nبدرن سینە بسەرپەنجە پلەنگ\nروم پشت دەت عەجەمی بێتە فرەنگ\nلێ نەوەک واقیعە یاگیو و پەشەنگ\nهلبتن قەنج ژنیڤ ئاتەشی جەنگ\nتێن سواشێ حەبەشی و نۆبی و زەنگ\nتو دزانی چنەهەنگن چنەهەنگ\nڤەکەلەعلان تو ژ سەرشەککەری تەنگ\nکوژموراداتە بوین پێت و پەرەنگ\nمەستی جەوراتە مەبێ بادەو بەنگ\nبێتە جانا لمە عالەم بویە طەنگ\nژجەفایاتە نەما قەط لمە رەنگ\nتو دزانی چدەبیژت نەی‌و چەنگ؟ \nژچپەیوەستە دنالن سەرە دەنگ\nمە دخونن قەدو بەژنا تەیی شەنگ\nچبکم فەیدە، کو ئیڤارە درەنگ\nموطریبان دانەکەون چەنگ ژ چەنگ\nدانەدت پەردەیێ ئایینەیێ زەنگ\nکو ژچەنگامە بنالت خەرچەنگ\nوەک مەلایی بهزار رەنگ ئاهەنگ\nبفغان بێت ژبەر صەد فرسەنگ\n\nنەکری تەرک توڤێ کافری‌یێ\nدین بەرێ حوری میثالێ زەری‌یێ\nنازکێ نەیشەکەرێ سوڕپەری‌یێ\n\nنیرگزا مەستی چیای بوهتانی\nنازک‌و شەنگ شوبی رەیحانی\nچخەط ئیشکەستەو پورعینوانی\nکو تەپێ نەسخ‌کری دیوانی\nالله الله ژچرەنگ ئینسانی\nیوسفی لەبشەکەری عیبرانی\nبەسە گەر وەک‌تە بدیرت ثانی\n(احسن‌الله) ژسورا سوبحانی\nکو جەمالەک وە مونەززە ئانی\nوەک‌تە سەر تابقەدەم نورانی\nدمیثالەک بەشەری دادانی\nمە بئیلهامی ئیلاهی زانی\nبنیشان قودرەتی بی نیشانی\nچنیشان؟ ظولمەتی نورئەفشانی\nلجەمالا صەمەدی بورهانی\nتو لدەر حەق مەچرا ئەرزانی\nکو سەحەرگە بمەشی سەیرانی\nتە مەلایێ خوە قەجارەک نانی\nبسەر ئەفرازی‌و عالی شانی\nسەجدەبت بەر قەدەما سولتانی\nزینەتا حوسن‌و سوڕا خوبانی\nتاجی فەرقی سەری مەحبوبانی\n\nتو بشیرانی‌و لەب شەککەری‌یێ\nدین‌بەرێ حوری میثالێ زەری‌یێ\nنازکێ نەیشەکەرێ سوڕ پەری‌یێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "الله سەحەرگاها ئەزەل", "poem_description": "قصیدەی صەتو چوارەم، &laquo;یەلمومی عیشقێ&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٤١-٥٥٧", "poem_text": "الله سەحەرگاها ئەزەل\nیەلمومی عیشقێ شوعلەدا\nنورا جەمالا لەم یەزەل\nذاتی تەجەللایا خوەدا\n\nذاتی تەجەللا بولذات\nبی‌ئیسم‌و ئاثارو صیفات\nسیررا حروفێن عالیات\nخەف‌بو دسەترو پەردەدا\n\nذاتی موقەددەس بو وجود\nجوشش نەدابو بەحری جود\nوەصف‌و ئیضافات‌و قیود\nیەک ژی تەجەللایی نەدا\n\nحوسن و جەمالی خواست ئەڤین\nڤیکرا دیەک ذاتی جڤین\nنورا قەدیم بو عیشق‌و ڤین\nوان لێک نازو عیشوەدا\n\nعیشقا ژنورا لایەزال\nحوسن‌و جەمالا بی میثال\nئەیساند یەلموم‌و شەمال\nدیسا خوەلی پەروانە دا\n\nحوسن و محەببەت هەر هەبو\nحەق عاشقی ذاتی خوەبو\nموحتاجی حوسنەک دی نەبو\nنەقل‌و ریوایەت پێ وەدا\n\nبورهانی عەقل ئەو کر قیاس\nئیسم‌و کەمالا تێن دخاص\nئەووەل ئەلیفێ پێ بناس\nڤێ نوری ئەو پورتەو ڤەدا\n\nئەونورە دایێ شەوق‌و طاڤ\nعالەم خویابو، ما دناڤ\nبەر قێن خوە ئاڤیتن بلاڤ\nرەنگ رەنگ بەرق‌و لەمعەدا\n\nسوبحان ژرەمزا خالیقی\nنورا سپێدە صادقی\nتاڤێتە قەلبی عاشقی\nلەرزین‌و تاوو جەذبەدا\n\nمەعنایی عیشقێ بێم چی‌یە؟ \nلەومن بچەشمێ دل دیە\nعەکسا جەمالەک صافی‌یە\nلامیع دمیرئاتا مەدا\n\nحوسن و محەببەت ذاتەکن\nمەعشوق‌و عاشق لاتەکن\nلێ صورەت‌و میرئاتە کن\nهەریەک دمەعنایێ خوەدا\n\nگەر دلبەرو، وەر عاشقن\nعارف دڤیدا صادقن\nئایینەیی نورا حەقن\nجێ‌جێ، دواندا جیلوەدا\n\nعاشق ئەو، دلبەر ئەوە\nظاهیر ئەوە، مەظهەر ئەوە\nروح‌و بەدەن گەوهەر ئەوە\nهەر شاهدەک دوڕدانەدا\n\nهەر شاهدەکدا دیم ژدوڕ\nروحەک دبەخشی برەمزو سوڕ\nخەطی غوباری نوقطە پوڕ\nکاتب ژبالا نوسخەدا\n\nحەرفێن کشاندی کاتبی\nنورا دروح‌و قالبی\nیەک‌یەک بئیسمی واهبی\nاعراب‌و جەزم‌و نوقطەدا\n\nنورن ژسەرحەتتا قەدەم\nنەققاشی سەرمەشقی قیدەم\nپێ زەییناند لەوحی عەدەم\nهەریەک بیەکدی چەشنەدا\n\nئەڤ شکل و صورەت چەشنەئین\nئەصلن لبالاتەر هەئین\nنیسبەت بوان ئەم سایەئین\nتەرتیب خەلاقی وەدا\n\nعالەم بعالەم ئەو نەسەق\nبو ئاینە ئەسمائی حەق\nنورا تەجەللایا توتوق\nعکس‌و خەیالەک سادەدا\n\nهەر هەیئەتا لێ روح‌و جیسم\nکلکێ کولی دانی تەلیسم\nهەریەک ژیەکرا بونە ئیسم\nلەو حەرف حەرف ئەندازە دا\n\nئەم تێک هەوییاتین یەقین\nئیسمین ژمەصدەر موشتەقین\nمەوهوم‌و لاشەی موطلەقین\nعەکسین دنیڤ ئایینەدا\n\nپورتەو ژعەینی نورەکی\nتین‌تین تەجەللا طورەکی\nئەو سەرددت یەک فورەکی\nلەو چەند لب‌لب قەطرەدا\n\nئەو شاهدین بێری ژعەیب\nهەر جیلوە لێ دائی دغەیب\nڤێ عالەمی ئەو تێنە جەیب\nدیسا لها ئەو جیلوەدا\n\nرەنگ‌رەنگ حوسنی صورەتان\nنەقش‌و نیگارێن دەست خەتان\nبالاو بەژن‌و قامەتان\nشیرین لەبان پور خەندەدا\n\nشیرین لەبین قەد نەیشەکەر\nسیمین بەرێن نازک بەشەر\nزولفان ستاربو روژ دبەر\nبسکان لمسکێ طەعنەدا\n\nگولدەستەیێ نورێن قیدەم\nدەستان ژئەنگوشتان قەلەم\nئەو لالەیی باغی ئیرەم\nماوەر لبەلگان ژالە دا\n\nهن ئەسمەرن، هن دیم زەری\nمەهپەیکەرن، سوڕ موشتەری\nویلدان‌و حورو ئەو پەری\nهاتن لیباس‌و جامەدا\n\nچەندی بخەمل‌و رەونەقن\nتەزیین ژحوسنا موطلەقن\nتیک جیلوەیی نورا حەقن\nعیشقا ئەزەل پێ شیوەدا\n\nحوسنا مونەززەهـ بێ‌نیشان\nوی لێ نڤیسی زەرکەشان\nخال‌و خەطێن عەنبەر فشان\nهەر کەس بوان دل یەغمەدا\n\nداروی حوسنا دلبەران\nبخەمل‌و لیباس‌و زیوەران\nبیتە شهودا بەصەران\nبیناهی‌یا هەر دیدەدا\n\nبنمیتە حوسنی رەنگ‌رەنگ\nنای‌و دەف‌و قانون‌و چەنگ\nئەو عیشقەوان تینت بدەنگ\nلەو وان بحوسنێ نەغمەدا\n\nسیررا کەلامی ئەقدەسی\nدەم‌دەم دلەبسێ ئەنفەسی\nتیتن تەنەززول بێ‌حسی\nنەبگوفتو گویێ قیصصەدا\n\nوە دوێن کو عوششاقن هەبن\nدلدارو موشتاقن هەبن\nوی شەمسی ئافاقن هەبن\nداکفش بیت دسپێدەدا\n\nدا کفش ببن کەوکەب دچەرخ\nرابن هەزار مەعروفی کەرخ\nشبلی‌یو سەعدی ئالی فەرخ\nعیشقێ دوان کەشفا خوەدا\n\nداحوسن و حوب‌دن مەظهەران\nکفش کن لهەر عەردو دەران\nعاشق بخونن دەفتەران\nدلبەر محەببەت نامەدا\n\nحوسن‌و جەمال‌و عیشقەیە\nئارام دپەردێدا نەیە\nمەحبوب لەو حەتتا هەیە\nنابت دپەردەو خەلوەدا\n\nمەحبوب‌و خوب‌و دلبەران\nبگری لوان هەفتێ دەران\nدی خوە ژشباک‌و پەنجەران\nظاهیر بکن دهەر عەردەدا\n\nئەو لالەیین گول تازەتەر\nفەصلا بوهاری بیتەسەر\nجی‌جی بەهەڤرا تینەدەر\nخوەش خوەش دعەردی خارەدا\n\nرمزەک غەریب‌و فاطری\nپەیدا ببت نیڤ خاطری\nقووەت تەنینن راگری\nخەفکی دنیڤ قەلبێ خوەدا\n\nمەفهوم کوبو مەعلوم ددل\nزیوەر بدی تی صەد عەمیل\nبینت لیباسک پور خەمل\nهیندی کو سەعی‌و جەهدەدا\n\nلەفظ‌و عیبارات جامەیە\nمەحبوب مەعنایێ بخوەیە\nلێ‌خەمل حوسنەک زێدەیە\nلەورا بحوسنێ زیبەدا\n\nمن ئەڤ میثال لەو بوتە بەست\nزوران بزولفان دل ڤەبەست\nهەرچی تەدی صورەت‌پەرەست\nدورری یەتیم بێ فەیدەدا\n\nپیس‌و خەراب‌و زشت‌و عار\nما ئەو بخەملێ تێنەکار؟ \nئی دقەیدی لەبسێ‌نەدیە یار\nحوببی بخوە داڤی نەدا\n\nچاری هلین یاری ببین\nنە دپەردەیا طاری ببین\nصەد جاری ئەر کاری ببین\nگول وی دنیڤا بوغچەدا\n\nئەو بومورادا کردگار\nلەوکر ئیرادەو ئیختیار\nڤی بوغچەیێ هەرلێ بوهار\nگول گەش دباغی غونچەدا\n\nبایێ ئەڤینێ کولڤی\nئەو قشت‌و زولفی سەر چەڤی\nهەردەم هەزار دل داکەڤی\nخال لەو ددامێ دانەدا\n\nبەحرا وجودی جوشی هات\nنورەک تەنەززول بو ژذات\nهاتن تەعەییون تێک صیفات\nئەشیاء ظهور عیلمییەدا\n\nئەشیا دعیلمێ بون ظهور\nئیسمان ژفەیضا ئیسمی‌نور\nتەقویم بەستن بێ‌قصور\nحوکمی صیفاتی سەبعەدا\n\nڤی عالەمی تەقویم بەست\nهەر ئیسمەکی فیعلا خوە خوەست\nحوکمی تەصەرروف دا بدەست\nهەروی دمولک‌و قەبضەدا\n\nئەعراض‌و عەین‌و جەوهەران\nواحید ژئەصل‌و مەصدەران\nتاثیر بەخشی مەظهەران\nصەد رەنگ حەرف‌و مەصدەران\n\nفەیضا حروفێن عالیات\nبەحثا سطورێن سافیلات\nئایات‌و وەصفین موحکەمات\nتەرتیب عوشرو سورەدا\n\nکاتب نڤیسین ئەو حروف\nهەرطالبی پێ بو وقوف\nهاتن ژدل صەد ئاهو ئوف\nسەرخەط للەوحێ سادەدا\n\nئەو دەست خەطێن کاتب صەمەد\nواحید لسەر لەوحا ئەحەد\nنەقشەک رەشاندی بێ عەدەد\nجەعدا جەمالێ شانەدا\n\nئەسما تەکامول راست کرن\nبالا فەواعیل راست کرن\nجی‌جی قەوابل راست کرن\nژێ عیللەتەک صورییە دا\n\nئەسما موقابیل بونە زەوج\nلێ جوملە ژێ‌بون فەوج فەوج\nبەحرێ وجودێ هاتە مەوج\nمەوجان دبەحرێ لوججەدا\n\nجوشش کودا دەریای جود\nدایینە یا ئیسمی وەدود\nجارەک تەجەللابو وجود\nفورەک ژنوری ژێ وەدا\n\nفورەک ژنوری ویڤەکر\nگەنجا ظهوری پیڤەکر\nمفتە بقفل کەنزێڤەکر\nهێژوی دقوفل‌و مفتەدا\n\nحوسنەک مونەززە صەووراند\nنورا حەبیب ژێ ئافراند\nعالەم دکونهێ حەییراند\nروح‌القدس جان نەفخەدا\n\nعەرش‌و جیهات لێ بو حەیات\nئەو شاهیدی قودسی صیفات\nژبونا یەقینا نوری ذات\nسەیوان‌و شەوق‌و هالەدا\n\nحوسنا ژعیشقێ صەووری\nغارەت کرن حورو پەری\nهەرچی دکونهێ فەککری\nئەو ما دعیجزو حیرەدا\n\nئەو صورەتی میرئاتی حوسن\nژێ بو ظهور ئایاتی حوسن\nلێ بو تەجەللا ذاتی حوسن\nڤێ حوسنێ ئەو سەرچەشمەدا\n\nسەرچەشمە یا حوسنێ ئەوە\nخورشیدە، عالەم پورتەوە\nگەر بەدرە، وەر ماهی نەوە\nوەر موشتەری یان زوهرەدا\n\nویلدان و حورو گەر پەری\nشیرین‌و مەحبوبێن بەری\nهەمیان ژحوسنا خاوەری\nنورێ دەوان یەک ذەررەدا\n\nنورێ ژنورا ئەحمەدی\nسیررا صیفاتێن سەرمەدی\nدایینەیا ذاتێن خوەدی\nکەشفا کەمالاتێ خوەدا\n\nئەو بو قەلەم، ئەوبو عەقل\nلەو پێ حەدیثێ‌دا نەقل\nدەریای عیلم ئەو بو شەقل\nتەفصیلی عیلمێ جوملەدا\n\nئەوبو دجوملە رابیطە\nمیزان‌و ئیسم‌و باسیطە\nفەیضا حەق ئەو بو واسیطە\nچەشمی وجودێ سورمەدا\n\nیەک‌بو ئەلیف، یەک نوقطەکر\nچەند شکلی دی لێ زێدەکر\nهەردەم پەیاپەی صیفرەکر\nبالا ببالا روتبەدا\n\nواحید ژنورا وی دوڕی\nپەیمانەوو جاما سوڕی\nمەی ریهتێ ئانی بەرفڕی\nهەم جام، هەم پەیمانەدا\n\nغەیب‌و میثالن هەردە سیلک\nپەیوەستە ئانین میمی میلک\nئەو کاتبی ئەلماسی کلک\nژوی خامەیی ئەو رەشحەدا\n\nنورا تەجەللا هاتە عەرش\nئەسما هەمی لێ‌بونە نەقش\nشەوقا دوان چو تابفەرش\nئیسمان بذاتێ سەجدەدا\n\nکاتب قەلەم دیسا گەراند\nئیسمەک ژئیسمان صەووراند\nکورسی ژنوری ئافراند\nجەنناتی خولدو سیدرەدا\n\nسەرچەشمەیا نورا سەخی\nبەحرا جەمەد دابو رەخی\nفەیضی ژبەردا بەرزەخی\nداگرت‌و گەهگە فورەدا\n\nئەو بەرزەخا رەنگ ئایینە\nهەنگی کو ئەشیا دایینە\nوان تی شەمال ئیسایینە\nژێ صورەتەک عەکسییەدا\n\nوەصف‌و کەمالا تێن سبوح\nحەرفێن کیتابا عەقل‌و روح\nئیسمە دڤێ لێ بن وضوح\nلەو لەوح‌و کلک‌و خامەدا\n\nئەو نوسخەیا عالی ئیسم\nلەو حەک دڤێ ژێرا جیسم\nداحەرف لێ بن مورتەسیم\nحەرفان شکل نورییەدا\n\nنوقطی کو مەعنایەک دڤێ\nتەرکیبی ئیملایەک دڤێ\nصورەت هیولایەک دڤێ\nروحان دنەفسی جوثثەدا\n\nماتێنە دیتن حوسن‌و سوڕ\nبێ بەژن‌و بالایێن ژدوڕ\nکاتب ژڤان حەرفێن دپوڕ\nنونەک خەیالی بەصمەدا\n\nدوردانەیین خاوەر میثال\nئایینە یێن تێدا شەمال\nنورەک مونەززە ئەو جەمال\nمەی‌کر دنیڤا شیشەدا\n\nروحانیێن قودسی میثال\nدێ بێن لیباسی خەط‌و خال\nساقی مەیا گولگون‌و ئال\nتینت دفینجانا مەدا\n\nمەی کو دجامێ بیتە نوش\nبێ‌دەنگ‌و صەوت هەر تیتە گوش\nژێ تێتە دل هەردەم سروش\nلەو ئەڤ شەراب ئالودەدا\n\nئەڤ رەنگ تەجەللاکر سوبوح\nشاهی ژشەهکاسا فوتوح\nمەی ریهتە جاما عەقل‌و روح\nرۆژبو دقەوسی قوببەدا\n\nرۆژ بو دنیڤا نەینکی\nکاتب ژحەرفی عەینکی\nنیڤ گوشەیا قەوسەینکی\nطوغرا بئیسمەک تازەدا\n\nطەی‌کر دنیڤ طوغرایە ئیسم\nتەکسیر کر حەرفێن طەلیسم\nحوسنا موقەددەس بو دوقیسم\nحوکمی تەجەللایێ وەدا\n\nیەک عەقل‌و روحی ئەعظەمە\nمیصباح‌و نورا عالەمە\nحەووائو نەقشی ئادەمە\nبی موددەو بی مادەدا\n\nئێ دی کو نەفسا کوللی‌یە\nحوسنەک موقەددەس عالی‌یە\nئەو ژی بروحرا ئەصلی‌یە\nوان هەردو هەڤرا سایەدا\n\nئایینەیی ذاتی یەکن\nلەو دلبەرو لاتی یەکن\nڤیکرا دمیرئاتی یەکن\nهەم تازە تازە عیشوەدا\n\nئەوتێن بجەمعی فەرع‌و ئەصل\nمائیل دبن ڤێکرا بوەصل\nنابن ژیەک ئەو فەرق‌و فەصل\nحوکمی ویصالێ پێ وەدا\n\nڤێکرا کوبونە وەصل‌و جەمع\nبارین ژمابەینێ دو لەمع\nئیسا ژئەرواحان دو شەمع\nشەمعا نفوسان شوعلەدا\n\nئیسا ژئەرواحان قەبەس\nپوڕ شوعلەتێن نورین قەفەس\nنەفسان بعیشقێ دانەفەس\nقەلبان بحوببێ لەهجەدا\n\nئەو لات‌و حوسن‌و عەینی نور\nصورەت بصورەت تێن ظهور\nئینس‌و پەری، ویلدان‌و حور\nجی‌جی دواندا جیلوەدا\n\nهەریەک ژفەیضا ئیسمەکی\nتێن صورەتا طەلیسمەکی\nلەو مەعنی‌یا هەر جیسمەکی\nپوڕ تەو ژنوری لێ ڤەدا\n\nدێ سیرری تەولیدێ ببێم\nنەبوەهم‌و تەقلیدێ. ببێم\nمەعنی ژتەوحیدێ ببێم\nدل ڤی ئەدایێ شەهدەدا\n\nمەعشوق‌و عاشق هەردو لات\nمەجذوبی دی یەک بن صیفات\nحینا کو بویەک التیفات\nبەعضەک صیفاتان حیصصەدا\n\nهای‌و هویا سوببوحی یان\nرەقص‌و سەمایا قودسی‌یان\nتەشبیهی جوقا صوفی‌یان\nفەریادو ذیکرو لەرزەدا\n\nوەستانە شاخیص صەف‌صەفن\nباطین دعەینی‌دا خەفن\nتەشبیهی بەرقا خاطیفن\nلامیع دچەرخی تیسعەدا\n\nبزازو جاما بادەیێ\nیارتیتە نیڤا حەلقەیێ\nمەدهوش‌و مەستی وێ مەیێ\nشاش‌و کولاه ئاشوفتەدا\n\nرەمزا دجاما شەربەتێ\nخەف تێتە نیڤا صوحبەتێ\nهەرچی کو فینجانێ دەتێ\nوی جان بنەذرو صەدقەدا\n\nشەمعا ویصالێ هەر گەشە\nشەوقا شەمالێ ئاتەشە\nخەمرا پەیالێ بێ‌غەشە\nساقی عەجەب رەنگ بادەدا\n\nساقی عەجەب رەنگ بادەریت\nعاشق ژمەعشوق ئەو دڤیت\nفینجان بفینجان داومیت\nکاما دلێ بیچارەدا\n\nئەشیا لپەی هەڤ وەللدین\nیەک‌یەک ژوەصلێ بەددین\nهەم مەصدەرین، هەم‌مەوردین\nڤێ قولزومێ ئەڤ رەشحەدا\n\nئەو رەشحەدا وی قولزومی\nمەی هاتە طاسا عالەمی\nجاما جیهان‌بین دا جەمی\nبەسکەندەری ئایینەدا\n\nعەکسا ژحوسنا مەی فروش\nئاڤیتە فینجانین بپوش\nناگە دجامان هاتە جوش\nفوری دنیڤا کوزەدا\n\nساقی ژدەنگی بولبولە\nئاڤیتە چەرخی غولغولە\nروحان لدۆرێ سیلسیلە\nگۆڤەندو رەقص‌و حەلقەدا\n\nمەحبوب خوە نیشاندا صەفی\nجارەک دجاما قەرقەفی\nهاتی بئاوازی دەفی\nطەنبورو چەنگی نەغمەدا\n\nعەینی طەبیعەت جسمی‌کول\nبشکفت دوێ باغێ دوگول\nعیشقێ گەراندی جامی مول\nحوسنی دواندا پەنجەدا\n\nبەرزەخ ببەرزەخ بونە راست\nنینن دنیڤ‌دا کیم‌و کاست\nمەنزل بمەنزل هلگوهاست\nحەتتا کو دوڕ چو حوققەدا\n\nئاڤیتە دوڕدانا خوەدوڕ\nئیساند ژمیصباحا خوە سوڕ\nدولابی نەجمی نەحس کڕ\nمیهرا ستێرا سەعدەدا\n\nچەوگانی بایی لامەکان\nفولکا فەلەک قائیم سوکان\nتەشبیهی گۆی دا بەرشەکان\nهەر بی‌سکون‌و سوکنەدا\n\nئەو کامیلی بی‌عەیب‌و نەقص\nچەرخین بهەریەک نەوع و شەخص\nوی یەک‌بیەک ئانینە رەقص\nتی سەبعەیی سەییارەدا\n\nهەر نەهـ بڤێ جەهدو لەزی\nچەرخن لدۆرا مەرکەزی\nبەحرا دوعالم لێ کەزی\nتێ ئەو حوباب سەرگەشتەدا\n\nبەحرا دوعالەم لێ زەبەد\nمەوج‌و حوبابن هن جەمەد\nپەیوەستە تێتن جەزرومەد\nسەیوان لصەحرایێ ڤەدا\n\nئەو خێڤەتا کەوکەب میثال\nگەهبەدرە تیتن گەههیلال\nسێ‌دە دوازدە ماهو سال\nچەرخن دسەیرا تیسعەدا\n\nمن‌دل ژفەهمێ قاصیرە\nژوی صورەتی چار باگرە\nپێ کر تمام ئەو دائرە\nنەقشەک ژوی تەروەندەدا\n\nیەک ژی ژتەقویما قەدیم\nلی بونە سەق حوکمی حەکیم\nئاڤیتە وی لەوحی رەقیم\nتیک عالەمی پێ شوعلەدا\n\nهنگی کوخەط‌و نوقطەنە\nئەوضاع‌و ئەشکال تێ هەنە\nهەریەک بمقداری خوەنە\nئەصلا تەصەوور، رێ نەدا\n\nمیقدارو شکلێ هەندەسی\nکێم زیدەیەک پێ ناحەسی\nتەصویر دکر اقلیدسی\nحەتتا بسەطحی سوفلەدا\n\nمەرصەف دناوڤان مەشعەلان\nقەطعا مەسافا مەرحەلان\nسیررا بروج‌و مەنزیلان\nرەسما سلوکی جادەدا\n\nئەو یەک‌بیەک خالی نهن\nبێ حیکمەتەک عالی نهن\nگەرڤان سوڕەک حالی نهن\nئەو رەقص چرا مەستانە دا\n\nمەستانە گۆڤەندێ دکن\nرەقصێ لدۆر فەندێ دکن\nقەستا شەکەرخەندێ دکن\nلەعلان ژگەوهەر خەندە دا\n\nتێن بایێ چەرخ‌و لەو لەبان\nتەدویرو سەیرا کەوکەبان\nشەعشەعنی‌یا روزو شەبان\nدولاب هەر تێ ژێ صەدا\n\nصورەت بصورەت لێ‌کشاند\nلەوحی هەیولا نەققشاند\nزێراڤ ژنورێ لێ رەشاند\nتەقویم‌و شکل‌و خانەدا\n\nکاتب دچەرخێ جەدوەلێ\nخوش نەقشەک ئاڤیتی وەلێ\nکرحاشی‌یا هەفت هەیکەلێ\nنیڤ کوللیاتی خەمسەدا\n\nدانین دپەرگاران ئەصل\nبەستن موقابیل‌دا فەصل\nڤێکرا دەوائر بون وەصل\nبەرزەخ ببەرزەخ خەسفەدا\n\nچار عونصورن چار طەبعەتن\nقێکرا بمیزان قێک کەتن\nهەڤرا موخالیف سیرەتن\nدەر صورەتی شەخصییەدا\n\nحەتتا بمیزان چار ئەصل\nبهەڤرا نەبن جەمع‌و وەصل\nجیسمان ژهەڤ نابن فەصل\nبازو ژبازو شەق نەدا\n\nچار امهاتن سێ بەنات\nهەربێ قەرارن بێ تەبات\nپوڕعیشق‌و مەیلن ئیلتیفات\nڤێ تازە دەیری کوهنەدا\n\nهن سوفلەوی بازی دکن\nهن مەیلی ئەڤرازی دکن\nخوەش رەقصی شەهبازی دکن\nسەرگەشتەنە دحالی خوەدا\n\nهەر هەیئەت‌و هەر جیسمەکی\nهەر فەردو نەوع‌و قیسمەکی\nروح‌وی ددەستی ئیسمەکی\nمایی دقەبضەو پەنجەدا\n\nکوللاب بدەستی واهیبە\nیان راکدە یان جاذیبە\nیان خافضە یان ناصبە\nیان رەفعەیە، یان جەزمەدا\n\nئەو جەزمەدایی مەرکەزان\nئی دل ژبەر شەوق‌و لەزان\nحیکمەت بقانونێ بزان\nئەهلی دل ئەو ژێ گوفتەدا\n\nرەمزێن نجوم‌و هەیئەتێ\nعەقلی موجەررەد ناڕەتێ\nبێ‌نوری عیلمی وەحدەتێ\nئەو ما دشەککو شوبهەدا\n\nفەییاضی عیلمی من لەدون\nپەی‌پەی ژبەحرا کان‌و کون\nگەهگەهـ بئوستادی سوخون\nوی گەوهەرەک ناسوفتەدا\n\nفەیضا عولومی فەلسەفە\nپور کفشە لێ سترو خەفە\nمن‌دی دجامەک قەرقەفە\nفینجان بجان من جورعەدا\n\nهەر نەهـ فەلەک لێ کاخەکن\nدورو دراز لێ ئاخەکن\nتی‌دارن ئەو ژی شاخەکن\nڤێ طەرحی ئینسان میوەیە\n\nئینسان بەرە، عالەم درەخت\nسولتان ژخەلوەت هاتە تەخت\nپێ زەیینین ئیقبال‌و بەخت\nدەولەت ژبالا طالەدا\n\nسولتان ژبالا هاتە خوار\nلاهوت بناسوتێ ڤەشار\nپەیوەستە بو نوقطا مەدار\nدەورا عروجی گەڕوەدا\n\nدەوران گەهاندن هەر طەرەف\nعاشق گەڕاندن صەف‌بصەف\nمەحبوب بفینجانا صەدەف\nدوردانەیا سەییالە دا\n\nساقی کودامن ئەو سولاف\nفەیضا مەیا گولگون‌و صاف\nزائیک کرن شوبهەو خیلاف\nعیلمەک ژبەژنی روقعەدا\n\nعیلمەک نوما دل پێ نموج\nقەلبێ بعیشقێ کت عروج\nدێ طەی‌بکت چەرخ‌و بروج\nشەهپەر لدارا سیدرە دا\n\nدولاب‌و چەرخی‌نەهـ فەلەک\nپیش‌دەستی کورسی بون هەلەک\nسەرگەشتە هاتن ئەو گەلەک\nدوێ نوقطەیا مەوهومە دا\n\nئەحسەن ژڤێ نەظمێ لەطیف\nچەندی سەبوک هاتی خەفیف\nمەحبوب بدەستێ خۆی شەریف\nنەقدی مە موهرو سککەدا\n\nئەحسەن ژڤێ وەصفی رەفیع\nئەشکال‌و ئەوضاعێن بەدیع\nتیتن ژنورێ وەک رەقیع\nبێ عەیب‌و نەقص‌و رەخنەدا\n\nئەحسەن ژڤێ وەضعێ «مەلا»\nئەشکال‌و ئەوصافێن حەلا (یان، جەلا)\nلەو دل بوان بو موبتەلا\nجەذبەو جەلالە دسینەدا"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "چارین", "poem_description": "لیزگەی صەتو پێنجەم، «چارین»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٥٨-٥٥٩", "poem_text": "١\n\nقەوسی دهیلالی بدەلالی کەشها\nبەژناتە ژشەنگی بدرەنگی مەشها\nماری ژحەریری دعەبیری خوشها\nماوەربو ژوان زولفی دزەنگی وەشها\n\n\n٢\n\nئاخا قەدەما موحتەرەما پایی پەریمە\nوەک طوطی پەیاپەی لزەبانێ شەکەریمە\nهەرلەحظە دبێ بێت، کو دەچم رەهگو زەریمە\nئیدی چببێژم کو کەریم ابنی کەریمە\n\n\n٣\n\nشمشاد خەرامەک کو مەدیبو سەحەری\nجامەک ژشەرابێ بمەدا وی قەمەری\nتیرەک کو ژقەوسەین دوی‌دا جگەری\nقوربانی خوەکر جانی شیرین روخ فەنەری"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "قەوی مەشهورە کو ناڤێ تە مەلا خەمسە عەشەر", "poem_description": "لیزگەی صەتو شەشەم، «شیعردز»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٦٠-٥٦١", "poem_text": "وادیارە مەلایەکی خەڵکی «فەنیک»، شیعری لەمەلا دزیوەو بەناوی خۆی لەلای خەڵکی خوێندۆتەوەو رەخنەی لەمەلا گرتوە، کە لەشیعرا ناگاتە من. مەلا بەم چەند بەیتە شیعرە، گاڵتە بە شیعردز دەکا. ناویشی نەزرینگاندوەو بە «پازدە» ناوی بردوە. بەبیری من، دەبێ مەلاکەی شیعردز، زوبێر بوبێ کە لە شێوەی کرمانجی‌دا، زۆر ناوان هەڵدقرچێنن: بە رەشیدان دەڵێن: رەشۆ. بە مصطفی دەڵێن: مصطو بە زوبێران دەڵێن: زبۆ. زبۆ، بە ئەبجەد پازدەیە. لەوانەشە شتی تربێ‌و نەمزانیبێ، \n- هەژار\n\n\nقەوی مەشهورە کو ناڤێ تە مەلا خەمسە عەشەر\nتو بشیعرا نەتەگۆتی خوەدکی قەندو شەکەر\n\nدوری ناسوفتە دهونی! مە نەدی میثلی تە قەط\nنە دسەمتێ عەجەمێ‌دا نە دئیقلیمی تەتەر\n\nئەڤ چشیعرو غەزەلن مەدح‌و ثەنایا خوە دکی\nدجڤاتان‌وە دبێژی مە بطەعن‌و بخەبەر\n\nئەڤ چتەقلیدو شەطاطن چبەطاطن تودکی؟ \nسەری ڤیرا دهەژینی، بدوصەد ئاهو کەسەر\n\nتە دزانی فنیکاتە نەمەکان غزلانە\nچبوها تێنە مەتاعێ تە، ئەیا بێ سەروبەر! \n\nدەست‌و پایان ژبەرێ زیدەبکی دێ تەبکم\nمیثلی حەممادی عەرەب، هەر وەکی شیخ‌ئانی بسەر\n\nئەحمەدم سینە سوپەر پێش بەری تیرا فەلەکێ\nدەعوە داری تە مەئیرۆ تو ژدەحلێ وەرە دەر"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەلاما من ثەنا خوانی سەحەرگەه، گەوهەر ئەفشان‌بت", "poem_description": "لیزگەی صەتو حەوتەم، «وتوویژی مەلاو میرعیمادالدینی‌جزیری»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٦٢-٥٧٣", "poem_text": "مەلا: \nسەلاما من ثەنا خوانی\nسەحەرگەه، گەوهەر ئەفشان‌بت\nبصورەت ئەمری سوبحانی\nسەر ئەلقاب‌و زەر ئەفشان‌بت\nبخدمەت عەرضی سولتانی\nعەبیرو عنبەر ئەفشان بت\n\nمیر: \nسەلاما صانعی قادر\nمەلا دا پێ موعەططەر بێ\nموفەررەح بێ مەلێ خاطر\nپەیاپەی لێ موکەررەر بێ\nژجاما خاطری عاطر\nمەژی ئایینە ئەنوەر بێ\n\nمەلا: \nژرەنگ ئایینەیا جامێ\nمە باطن رەوشەن‌و صافە\nدەرەمزا کوفرو ئیسلامێ\nیەقین فەهمی‌تە کەششافە\nژبەرقا نوری ئیلهامێ\nدرەخشان قاف تاقافە\n\nمیر: \nدرەخشانی درەخشان‌بو\nسەنا بەرقی تەجەللایێ\nدجامێ مەی بەلەخشان‌بو\nبفەیروزی جەلا دایێ\nوەکی لەعلی بەدەخشان بو\nددەستێ ماهسیمایێ\n\nمەلا: \nژدەستێ شەککەر ئامیزان\nسەراسەر غەرقی مەستیمە\nسەمەن بویو دلاویزان\nبرەیحانێ خوە بەستیمە\nژتۆرا فیتنە ئەنگیزان\nدوئەژدەر مەست گەستیمە\n\nمیر: \nدورەشماری سەمەن سەربو\nمە دل مابو خەیالێدا\nکو سونبول هات‌و کەر کەربو\nدبەر گۆشی هیلالێدا\nژعەکسا ساقی ئەنوەر بو\nشەرابا مە پەیا لێدا\n\nمەلا: \nشەرابا نابی روممانی\nشەفەق‌دا عیقدی پەروینێ\nموسەلسەل مابو رەیحانی\nخەطێ نازک لنەسرینێ\nغەرەض شکلێ تەبو مانی\nژنەقشێن چین‌و ماچینێ\n\nمیر: \nمیثالی صورەتی چینێ\nغەلەط مانی خەطا کێشا\nکومن دیبو لئایینێ\nژبەر زولفا دوتا کێشا\nمە دی‌بو شکلی شیرینێ\nتو ئوستادان وەنا کێشا\n\nمەلا: \nکو کێشا کاتبێ غەیبی\nخەطەک زیبا ژکافوری\nچئایەت بو ژلارەیبی\nرەشاندی عاریضان نوری\nدیاقوتا مەدی مەی‌بێ\nژدەستێ وێ صیفەت حوری\n\nمیر: \nژنەشئا بادەیا کاسی\nبذات ئەز غەرقی عیرفانم\nبوێ جامێ بوێ طاسێ\nصیفەت کیسراو خاقانم\nژبەرقا غەمزە ئەڵماسی\nلتەختێ دل سولەیمانم\n\nمەلا: \nسولەیمانی مە ئەز دیسا\nسەحەر هودهود بیشارەت‌کر\nجەواب ئانی ژبەلقیسا\nبحال‌و سوڕ عیبارەت کر\nبجان ئەز خوەش کرم عیسا\nدەماوی ئەو ئیشارەت کر\n\nمیر: \nدەما عیسا ئیشارەت کر\nلمن عەظمی رەمیم حەی بون\nدل‌وجانی مە غارەت کر\nدرێ مەعدوم‌و لاشەی بون\nئەدا لەو خوەش عیبارەت کر\nمە هەم‌سێر موغنی‌و نەی بون\n\nمەلا: \nنەی‌ومەغنا مە هەم‌رازن\nدرەمزا ئایینا(یان، ئایینەی) جامێ\nلمن مەحرەم دەف‌و سازان\nددن بێ پەردە پەیغامێ\nدنالن کەوکەب‌و بازن\nهەزار رەنگی دئیلهامێ\n\nمیر: \nدنالن غونچەوو دەنگ هات\nژبەلگی نێرگزا نازک\nژتایێ عەرعەرا شەنگ هات\nبپەروازی خوە شەهبازک\nمەشا سەلوا سەهی رەنگ هات\nگها روحێ مە ئاوازک\n\nمەلا: \nزەهی شاهین‌و شەهبازی\nبنازو قەنجی‌و غەنجان\nچتەیغون بو دپەروازی\nوەشیرین دامە بەر پەنجان\nدرەمزا سیحرو ئیعجازی\nبرم‌ریزا گوهەر سەنجان\n\nمیر: \nگوهەرسەنجن دحوسنێدا\nدوئەبرو میثلی میزانی\nدو شەهلابون دقەوسێدا\nگران‌بو سەر لکێشانی\nهیلالن گوشە لێ پێدا\nژسونبول راست‌و چەپ دانی\n\nمەلا: \nدوسونبول‌هاتە سەر بەدرێ\nمەسەلسەل طوررە طوغرانە\nبەرات‌و لەیلەتولقەدرێ\nمەلائیک صەف گرێ‌دانە\nژبالا حەلقەیی چەترێ\nلبەدرێ تازە سەیوانە\n\nمیر: \nلبەدرێ کاتبی حوسنێ\nنڤیسی عەنبەری سارا\nشیرینە غالبی حوسنێ\nبنیشانا جەمال ئارا\nنەظەردە طالبی حوسنێ\nکو دلبەر دل بەری خارا\n\nمەلا: \nدتوڕا عەنبەری چینان\nژقودرەت روح پەروەردن\nدلێ بت صەیدی شاهینان\nیەقین‌دێ‌دەست‌ژێ‌بەردن\nدنازێن عیشوە شیرینان\nمەدل هەر پورغەم‌و دەردن\n\nمیر: \nژقودرەت نوقطەیا نورێ\nبصورەت بو لنیشانێ\nژبەرقا ئاتەشی طورێ\nچشەوقەک دایە پەروانێ\nژعەکسا جامی فەرفوری\nکو ئاتەش هاتە فینجانێ\n\nمەلا: \nژوێ نورێ ژوێ ناری\nمە موسایی قەبەس ئیسا\nچئاتەس‌بو دوی داری\nلطەیری دل قەفەس تیسا\nژعیشقا نەقشی جەبباری\nژئاگر من نەفەس دیسا\n\nمیر: \nژئاگر من نەفەس هێل‌بو\nژروخساری‌شەب ئەفروزی\nژبومن حەللی موشکیل بو\nبرەمزا موعجیز ئاموزی\nدنارو نوری کامیل بو\nژبەرقا وی جیهان سوزی\n\nمەلا: \nبنێ بەرقا تەجەللایێ\nمەلائیک دین دئادەم‌دا\nژرمزا بەژن‌و بالایێ\nچغەوغا بو دعالەم‌دا\nژبالا طالعەک دایێ\nسولەیمان دی دخاتەم‌دا\n\nمیر: \nکەسی‌ بێ‌پەردە مەحرەم بت\nدڤێ بێ‌پەردە وەک نەی بێ\nروباب‌و چەنگ هەمدەم بت\nدطاعەت مەستی بێ‌مەی بێ\nددەست‌دا جام وەک جەم بت\nژرەنگ ئایینەیا غەیبێ\n\nمەلا: \nدڤێ ئایینەیێ زانی\nچحیکمەت تیتە تەعلیمێ؟ \nکو حەرفێن تازە نورانی\nدلەوحێ سینە تەقویمێ\nژبالا طوری ئینسانی\nنەظەردە ساعیدی سێمی\n\nمیر: \nشەفەق‌دا سیمی ئەندامێ\nژبالا پورتەوەک نوری\nبگر ئایینەیا جامێ\nژدەستی مەست‌و مەخموری\nتو جارەک گوهدە پەیغامێ\nژدەنگی عودو طەنبوری\n\nمەلا: \nبقانون گوهدە ئایینێ\nبزانی‌دا سورا سازان\nژحیکمەت تینە تەدوینێ\nبەعەینی مەعنی‌یا رازان\nدداما عیشوە شیرینێ\nددت طەیری مە پەروازان\n\nمیر: \nدپەروازی هوما رەنگین\nمەسەردا تاجی ئیقبالێ\nشەهی کەیخوسرووزەنگین\nسەرئەفرازین دڤێ حالێ\nوەرین ساقی مەیا رەنگین\nمەدل مایە دڤێ قالێ\n\nمەلا: \nدرێدا خاکی دەرگاهم\nبەلی ئەووەل ژڤێ خاکی\nبلا بێ‌پایەوو جاهم\nمەپێ‌چو فەرقی ئەفلاکێ\nشکارەک دەرخوری شاهم\nدوی بەندێ دفیتراکێ\n\nمیر: \nگران بەندم دبەندێدا\nدقەیدا شاهی شەهبازان\nدوسەرپەنجە دزەندێدا\nگەهیشیتن یەک شوبی بازان\nددەستی شەهلەوەندێدا\nبشاهینی‌و رمبازان\n\nمەلا: \nبشیرانرا کو رمبازم\nدرەمزا قابە قەوسەینێ\nبیعەینی گولشەنی رازم\nدبابی حیکمەتول عەینێ\nمولازم حەضرەتی لازم\nحیجاب راکت ژمابەینێ\n\nمیر: \nژمابەینێ بذاتێ چت\nکو واصل‌بی بمەحبوبێ\nنە تەنهادی صیفاتێ چت\nئەگەر دل‌مەستی مەطلوبێ\nبطوغرایەک بەراتێ چت\nبموهرا ئەمری مەنصوبێ\n\nمەلا: \nدمەنصوبا ویصالێ دا\nبلاصاحیب مەقام ئەوبت\nدبەر قەوسێ هیلالێ دا\nژفەیروزی بجام ئەوبت\nدئەسراری پەیالێدا\nدڤێ میسکێن خیتام ئەوبت\n\nمیر: \nدخەتما ڤێ خیتامێ‌دا\nغەرەض میهرا شەهەنشاهە\nخەط‌و خالی دجامێ‌دا\nژنەشئا ئیسمی الله‌هە\nدبەحثا زولف‌و دامێدا\nمەلایا قەنج کوتاهە\n\nمەلا: \nدئیقلیمی سوخەن خاقان\nرەوان‌بەخش‌و‌شەکەرریزی\nنەهن وەک تە دئافاقان\nبجان‌ڕا عەنبەر ئامیزی\nژسیمین ساعید‌و ساقان\nبسەححاری گوهەر ریزی\n\nمیر: \nبغەوواصی بسەححاری\nتە دور ئانین ژبەحرەینێ\nژنەظماتە شەکەرباری\nژمیصرێ تا بغەزنەینێ\nبدیققەت بین صەد ئەشعاری\nدبێژی طرفەتولعەینێ\n\nمەلا: \nژبەحرا قولزوما میران\nبغەوواصی گوهەر چینم\nدبەحثا عیلم‌و تەفسیران\nتو دەریایان وەنابینم\nژمیرو بەگلەرو چیران\nغولامی میر ئەمادینم\n\nمیر: \nدباغی لەفظ‌و مەعنایێ\nسوخەن من سەروی ئازادە\nژئیملائو ژئینشایێ\nمەلەوحێ دل نوما سادە\nژحوسنێ رەونەقەک دایێ\nکوشیخ ئەحمەد مەئوستادە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سوئالا من حەقیری صەدەفەک تڤی کوتیکن", "poem_description": "«وەڵام و دەرامی فەقی تەیران و جزیری»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٧٤-٥٨٤", "poem_text": "فەقێ: \nسوئالا من حەقیری\nصەدەفەک تڤی کوتیکن\nئیرۆ کە لجزیری\nحەقە کو لمەلێ کن\nهیلاک ژدەربا تیری\nچدەرمان هەیە لێ‌کن\n\nمەلا: \nسەلامێن ملیاکەتان\nبێ‌حەددو بێ حەسێبن\nشوبهەتێن ئاڤێ شەتان\nژمەلا لمیم وحێ‌بن\nهیلاکێن ژزەحمەتان\nدەرمان ژلام‌و بێ‌بن\n\nفەقێ: \nشەربەتا لام‌و بێ‌بەیان\nنادم ئەز وێ بحەیاتێ\nمەعدەنا دال‌و رێ‌یان\nدبارینن نەباتێ\nئیظهار تکن مەعنی‌یان\nژحوسنا بوت ولاتێ\n\nمەلا: \nژنەقشێ بت ولاتان\nمە سینە بوتخانەیە\nتەعەییونا صیفاتان\nتەجەللا دقەلبێ مەیە\nعیدو شەڤێ بەراتان\nژوان‌را مە سەجدەیە\n\nفەقێ: \nسەجدەیا شوکرێ جارەک\nمەفەرضە د ویصالێ\nنە پەردەبێ نە ستارەک\nلبەر وەجهی هیلالێ\n(احسن‌الله، تبارک)\nژسیررا وێ جەمالێ\n\nمەلا: \nجەمالا نورین صافە\nدوەجهی تەجەللایێ\nبحەرفێن خوە کەششافە\nضەمیر ددن مەعنایێ\nحا، میم، عەین، سین، قافە\nرەمزا وێ موعەممایێ\n\nفەقێ: \nحێ‌یەن دهەفت حامیمان\nنوقطەیان لێ پەیداکن\nباڤێنە جەم دوجیمان\nعیشقی ژوێ هوەیداکن\nئیسمێن‌ددو طاسیمان\nدومیمان ژێ جوداکن\n\nمەلا: \nهەفت خوم تژینە بادە\nدمەیکەدا قیدەمێ\nخوما کومن مورادە\nعیشقە ریهت جاما جەمێ\nلەوحێ لێ‌نون‌و صادە\nلەو فەیضی‌دا قەلەمێ\n\nفەقێ: \nساقی‌یێ خەمرا ئەزەل\nنون‌و قەلەم ژی ئافراند\nداریهتە لەو حا ئەووەل\nرزق‌و نەصیب پێ قەدراند\nئەوبو موراد موستەهەل\nنەقشی مەجاز پێ صەوراند\n\nمەلا: \nنەقشێ مەجاز طەلسمە\nمەظهەر ژرەنگ میرئاتێ\nصورەت لبال مە ئیسمە\nمەعنا بتەجەللا تێ\nحەرفێن دنورین جیسمە\nکاف هایە دئایاتێ\n\nفەقێ: \nکاف، ها ئیسمی کورە\nطوغرایە دتەنزیلێ\nجیسم وەک کوهی طورە\nئیجمالە دتەفصیلێ\nجەمالە عەینی نورە\nکەوکەب مە دقیندیلێ\n\nمەلا: \nکەوکەب دبێم بەشەرە\nنورە کە مونەززەهـ تێ\nچحوسنەک موصەووەرە\nرەسمەک ژمن‌الله تێ\nیەقین بخوە مەظهەرە\nچەرخە کە صەد خەر گە تێ\n\nفەقێ: \nخەرگە بمن حیجابە\nستار دکت جەمالێ\nعەورێ رەشو نیقابە\nلەبەر وەجهێ هیلالێ\nپەروانە لەو دعەذابە\nمەحجوبە ژشەمالێ\n\nمەلا: \nشەمالژی عەینی نورە\nشەوقە لبەر ستار تێ\nپەروانە بێ دەستورە\nدچەرخێ، سەما دار تێ\nحەیران سیررا غەفورە\nلەوجان فیدایی یار تێ\n\nفەقێ: \nیار حەقیقەت خالیقە\nچین جان‌فیدا ڤێ کەوین\nرێ دروستەو صادقە\nچرەنگ شونا رێ کەوین\nقەنج لەطیفەو لایقە\nئەر تڤێ باغێ کەوین\n\nمەلا: \nباغێ ژنور وەرەق لێ\nیاردوێ دەظوهور بت\nسپێدەیێ شەفەق لێ\nمەظهەر ژعەینی نور بت\nپورتەو ژحوسنی حەق لێ\nداعەکس بێ‌قصور بت\n\nفەقێ: \nعەکسێ ژحەق دبینین\nلدۆر وەجهی مەحبوبان\nلحالکی نامینین\nژسورا وان مەطلوبان\nگە نالین گە دخونین\nدورین ژوەصلی خوبان\n\nمەلا: \nفەریاد ژدەست فیراقێ\nددورین ژسولطانان\nتیژن لەونی براقێ\nهەیبەت‌و سورا خانان\nروژ ئانی‌یە ئیشراقێ\nلەو دمرین ژکۆڤانان\n\nفەقێ: \nکۆڤانێن میهرداران\nبێ حەددو بێ ئەژمارن\nتیرن تێن ژهەساران\nصەد جارو صەد هەزاران\nخەدەنگێن دنوباران\nنهین لدل دبارن\n\nمەلا: \nنهین لدل درشینن\nتیران ژسیا گوشان\nدومیرغەضەب دکشینن\nلقەتلا مە مەدهوشان\nژعەین‌و قاف‌و شینن\nخەدەنگێن ئەسوەد دوشان\n\nفەقێ: \nدونونن سیاه رەنگن\nبسەر لمە دەرویشان\nدەربێن ئەوان خەدنگن\nلقەلبێ مە دەرویشان\nعاشق ژدەست بهنگن\nژداغ‌و زەجرو ئیشان\n\nمەلا: \nداغێن مە پڕ دکولن\nخەبەر ژی نایە گۆتن\nیەنگیان ضەرب لدلن\nهەناو مەژێ پرصۆتن\nکەماندار رەش قاتلن\nگەزمە لدل بجۆتن\n\nفەقێ: \nگەزمەیین عەین صادان\nئیشارەت رەمزو سوڕن\nکشاندن گوشە بادان\nمەحبوبە تیژ ئاوڕن\nتیرێن دوان جەللادان\nباطین لدل دفڕن\n\nمەلا: \nئاورێن جوتێ بەلەک\nبەرقی ژسەماواتێ\nشەمسە دچەرخا فەلەک\nهاتی بەنیڤ میرئاتێ\nئینسانە صورەت مەلەک\nیان حورە دجەنناتێ\n\nفەقێ: \nحوری کوتێک جەمابن\nپەری هەم دڤێ گاڤێ\nهەمو ژرەنگ چرابن\nنیزیکی شەمس‌و طاڤێ\nژشەرما خویا نابن\nژحوسنا وێ گولباڤێ\n\nمەلا: \nشەرمن ژدیمی زەری\nعەقرەبان دەرب لدلدان\nشەمس‌و مەهو موشتەری\nپێرو دموقابل دان\nئینسە بەشکلی پەری\nیاحوری صفەت ویلدان\n\nفەقێ: \nپێرو یەقین کوخالن\nدعیقدا ثورەییایێ\nدو رۆژو دو هیلالن\nل‌دیمێ وێ لەیلایێ\nبێ وەصف‌و بێ میثالن\nدرەمزا شەکەر خایێ\n\nمەلا: \nبرەمزو گفت‌و سوڕان\nنەباتێ ئەو درێژن\nعیشوەیێن لەعل‌و دوران\nلولو شەکەر دبێژن\nخەدەنگێن دئاڤران\nعاشقان دێ برێژن\n\nفەقێ: \nعاشقێن دەڤو لێوان\nشاباشە ژخودێرا\nسەلوا ببیهوسێڤان\nبەلگن ژزیڤو زێرا\nحەرامن خەوێد شێڤان\nلکەسێ موحبەت ڤێرا\n\nمەلا: \nکەسێ کو ئێک دڤیتن\nصوهتی‌یە بئولفەتی\nشەڤان کوئەڤ خەڤێتن\nژبەر دەربا موحبەتی\nعاشق لپەی‌وی تێتن\nژجەذب‌و ژفیرقەتی\n\nفەقێ: \nفیراقێ تێک حیرقەتە\nبەعیدە ژخەیالێ\nطوطاگە بزەحمەتە\nبولبول ژبەر جەمالێ\nگۆیین قەت خەوناکەتە\nکو دورە ژویصالێ\n\nمەلا: \nزەحمەت بمن ویصالە\nعاشق ژبەر جەذبەیێ\nلەو تێت بدەردو حالە\nژبەرقا شەعشەعەیێ\nدەماهلبت شەمالە\nنەظەردە پەروانەیێ\n\nفەقێ: \nپەروانە لەو دمرت\nخوەش نینە ئەو بژینێ\nضەعیفە خۆ ناگرت\nتیژە بەرقا ئەڤینێ\nدپەردێ ناصەبرت\nدا رەت کەمالا دینێ\n\nمەلا: \nپەروانە لەو دصوژی\nژلەمعەیا جەذباتی\nفیداکرن عومروژی\nدکەشفا سوببوحاتی\nکودا ژنوڤە ڤەژی\nباقی بت دحەیاتی\n\nفەقێ: \nحەیات لبامن وەصلە\nدولات گەرببن لاتەک\nموراد بخۆ هەر ئەصلە\nتێکدا ببن صیفاتەک\nژهەڤ ئێک نەبن فەصلە\nواحید بمینت ذاتەک\n\nمەلا: \nواحید ذاتە کە فەردە\nتەجەللا دا صیفاتان\nبعەینی دل نەظەر دە\nلجوملە تەعیینا تان\nتەوەهوم بویە پەردە\nبئیسمی بت‌و لاتان\n\nفەقێ: \nلاتژی صورەتەک حەقە\nژئەسمائێت حەقانی\nلبال من موحەققەقە\nدنیڤ کەشفا سوبحانی\nلاهوتە هەر موطلەقە\nدنا سوتا ئینسانی\n\nمەلا: \nئینسان بمن ناسوتە\nگەوهەر دنیڤ صەدەفێ\nژعیلما جەبەروتە\nشەمس هاتی‌یە شەرەفێ\n(تنزڵ) ژلاهوتە\nمەحبوبە جام دکەفێ\n\nفەقێ: \nکەفا کو کوزو کاس‌تێ\nنازک‌و سپی زەندن\nقەدەحا مەیا خاص‌تێ\nبنێرن طالب چەندن\nڤەخون ژدەستی راستێ\nبمەدحان مەحبوب خوەندن\n\nمەلا: \nوەصف و مەدحێن مەحبوبان\nلداغێت کو حەیاتن\nقوتن ژبۆ قلوبان\nگولاڤ، قەندو نەباتن\nژنەغما مەدحێن خوبان\nعاشق بجەذبە هاتن\n\nفەقێ: \nعاشق بوەصف‌و مەدحان\nدفیراقێ دصەبری\nنەسیم بێت ژوان تەرحان\nبولبول نەشێ خوەبگری\nخون‌دێ دەربت ژجەرحان\nدی بداغێن کول بمری\n\nمەلا: \nبولبولێن وێ گولشەنێ\nژئەزەل ئەو دبێژن\nتا ئەبەد ژمەعدەنێ\nگەوهەران دا برێژن\nحەرفەک ژوەصفان تنێ\nعالەم تێک نابرێژن\n\nفەقێ: \nجەماکن تێک عالەمێ\nحەمی‌یان بئوستاد کن\nحەرف ژلەوحێ قیدەمێ\nبەشەرح‌و بسەواد کن\nنائیتە بەر قەلەمێ\nبەحران ئەر بمیداد کن\n\nمەلا: \nنەسرین‌و گول طەبەقەک\nسەحەر ژباغێ گولان\nژنەستەرەن وەرەقەک\nبەسە مە صاحیب دلان\nعورفەخواهی سەبەقەک\nچێتر ژصەد سجلان\n\nفەقێ: \nئەحسەن ژنو سەبەقان\nقەلەم ژقەندو نەباتێ\nلسەر صەفحا وەرەقان\nدی رژی ئاوا حەیاتێ\nدەس بدەس ژێ طەبەقان\nمەلەک دبن جەنناتێ\n\nمەلا: \nنڤیسا تە عەنبەرن\nزوبادو میسک پێژن\nچشاخێ نەیشەکەرن\nقەندو نەبات درێژن\nنوطقاتە خوە گەوهەرن\nصەدبار گوهەر هاڤێژن\n\nفەقێ: \nگولم ددەستی خاران\nبیسمێ «محمد» ناڤم\nبولبولم دگولزاران\nژعیشقێ لەو زەرباڤم\nدزومرەیا میهر داران\nتو رۆژی ئەز هەطاڤم\n\nمەلا: \nدورم ژگولێ بخوناڤە\nلەوزەر شوبهەتێ بیهم\nسوسن عەرەق طلاڤە\nدفیرقەتێ دبرژەهم\nلبال خودان دلاڤە\nتو هەطاقی ئەز سێهم\n\nفەقێ: \nبرینداری عیشقێ مە\nدورم ژسیها بێهان\nزانن مەدداحی کێمە\nدهەزارو یەک‌و سێهان\nثەناخوانی «مەلێ» مە\nلە هەمو عەردو جێهان\n\nمەلا: \nهیندی کو دگازەهم\nدکێشم صەبرو حیرێ\nشوبهەتی چەنگ‌و ژەهم\nهیلاک ژدەربا تیرێ\nثەناخوانی فەقەهم\nئیرۆ کە دجزیرێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "سەرنجێکی هەژارانە", "poem_description": "دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٨٥", "poem_text": "زۆرجار دیوانی شاعیرێک، یان پەخشانێک لە نوسەرێک، هەرچەند ئەم‌دیو ئەودیو دەکەین؛ کەم‌وایە کەمایەسیمان بێتە بەرچاو. جا نەخوازە ئەودیوانە یان پەخشانە، بەناوی پیاوێ بەناوبانگ، بەناوبانگ‌بێ. \nبەڵام وەرگێر - کە هەمو وشەو دێڕێکی بە وردی ورد دەکاتەوەو دەی‌ئاژنێ - هەر پوشێکیشی تێدابێ، دیمەنی لەچاو گوم‌بابێ‌و، زۆر بەزۆپی خۆ دەنوێنێ‌وە زو دەتوانێ ساغ‌و ئەیاغ ڵیک هاوێر کا. \nزۆر شێعرم لەم دیوانە دین؛ ئەگەرچی زۆریش ناسراون، بەهی جزیریم نەزانین. جزیری لە وردەکاری شاعیرانە، هیچ کەس تۆزی نەشکاندوە. قافیەی زەدەداری نەبوە. لە کێش‌و رەوتی شێعردا، کەمتر شاعیری گەیونێ. هۆی ئەمەشە: کە چوارسەدە لەسەر دەم‌و زاران ماون‌و نەفەوتاون. \nجا هەروەک چیرۆکی «جامی» کە دابەزی‌و کەرەکەی خۆی بەرهەڵدا کرد؛ گوتی ئەمەش بۆ خواجەبێت؛ جزیریش لە شاعیریدا گەیوەتە پلەو پایەیەک، هەر مەلایەک لەدوای جزیری هاتبێ‌و شیعری وتبێ، کز یان قەڵەو، شل یان پتەو، چاری ناچار رەگەڵ سامانی رەوانی مەلای جزیری کەوتوە. هێندێکیش هەر سیرمە خۆر بون. لاسای ئەویان کردۆتەوە، ویستویانە لەنجەو لاری کەو فێرببن، رەوتی خۆشیان لەدەس‌داوە. ئیتر پیاوی کۆڵکە خوێندەواری وەک خۆم، هەموی بەناوی جزیری وەرگرتون‌و بەممبارەکی زانیون‌و دەناو دیوانی ئاخنیون. چوارسەدساڵ لەم‌دەست بۆ ئەودەست، ئاڵوگۆریان پێ کراوە. وەها تێک هەڵشێلدراون‌و لێکدراون، فیلم دەوێ وەیان ناسێ. بە بروای هەژارانەی خۆم، لەوانەشا، کە لە پێشودا نوسیومن، هیوا هەیە ئاوەکی بن. بەپێی توانای هەژارانەم، وا هێندێکم هەڵبژاردون‌و بەدوای دیوانم ئەسپاردون. رەنگە زۆر کەس دەگەڵ منا هاودەنگ نەبن‌و هەر بەشیعری مەلای جزیری بزانن. لاشم وایە کەسانێکی چێژەی شیعری مەلایان باش بۆ دەرکەوێ، تێدەگەن بژارەکەی‌من بێ‌جێ نەبوە. هەرچۆنێک بێت. ئەمانەش هەر شیعری کوردین‌و کورمانجین‌و سامانی نەتەوایەتین. ئەگەر شیعری مەلاش نەبن، حەیفە ون‌بن. ساوا ئێوەو ئەوشیعرانە کە بەهی مەلا زانراون‌و لە ناوەرۆکی دیواندا دەرخراون."}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دل ژمن بر دلبەرەک زیبا قەبا", "poem_description": "&laquo;غەزالی شەپال&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٨٦-٥٨٧", "poem_text": "دل ژمن بر دلبەرەک زیبا قەبا\nچەهڤ غەزال‌و پور شەپال‌و مەهلیقا\n\nنازدارە ئەولتەختی دلبەری\nدلروبایە، جان‌فزایە، روح‌شیفا\n\nحوری عینە ئەز نزانم یا پەری\nیا گولەک رەعنا ژگولزاری وەفا\n\nیارەب ئەو گولدەستەیی، باغی ئیرەم\nدور نەبت ژێ هەرسەحەر بادی صەبا\n\nصوڕ گولەک من دی دگولزاری بمەش\nلالەوو رەیحان لسەر تینە سەما\n\nسونبولێن رەعنا لبەر طاقی هیلال\nوی دکن سەعیێ لسەر مەروەو صەفا\n\nنازکا من هەر دەما بیتن خەرام\nصەد هەزار دل وێ لپەی وێ دەر قەفا\n\nئەز چبێژم کو لمن لەعلێ دتە\nپوڕ کرن بێ حەد لمن جەورو جەفا\n\nئەی مەلا باوەر بمحبوبان مەکە\nکاری وان هەر ئەخذی جانە بێ خەطا (یان، بێ‌عەطا)"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "شیوەیی دلبەری بزان سوننەتە شیوە عیشوە فەرض", "poem_description": "&laquo;جوتێک روگە&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٨٨-٥٩١", "poem_text": "شیوەیی دلبەری بزان سوننەتە شیوە عیشوە فەرض\nهەردو نەظەر کوبن قیران واجبە یەک کرشمە فەرض\n\nهەردو قیران کو قیبلەبن هەرچی دەما خویا بن ئەو (یان، هەردو قەران... )\nوێ سەعەتێ ددینی عیشق لازمە یەک دوسەجدە فەرض\n\nخەرقەیی زەرق‌و ژەنگی زوهد من بمەیێ موغانە شوست\nشوستوشوێک دمەیکەدێ ئەووەلی کار فەرضە فەرض\n\nنەی‌شەکەرین شیرین زەبان مەست بجام‌و بادە یێن\nفەرضە دبت ژتەوبەبێ سالکی عیشق تەوبە فەرض\n\nساقی‌یی سیم ساقی‌ما زەهری هەلاهیلێ بدەست\nجانێ مە شوکرو میننەتە تیز رەوانە رەقص فەرض\n\nخال ئەگەر بوەجهەکی بێتە قیرانی ئەبروان\nشوبهەتی بەیتی مەقدیس‌و کەعبە دبن دوقیبلە فەرض (یان، دوقوبلە... )\n\nئەز کو ددەعوی عاشقی کفشە دکەت زەبان دەرەو\nکەتمی شەهادەتێ دبت وێ سەعەتێ بشەهدە فەرض\n\nجەبهەت‌و دیم‌و گەردەنێ پەردە دەما ژبەر بەرت\nفەرضە مەلا لحاجیان سەعی‌و طەواف‌و عومرە فەرض"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "والله ژهەردو عالەمان من حوسنی جانانە غەرەض", "poem_description": "&laquo;دین بەر&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٩٢-٥٩٣", "poem_text": "والله ژهەردو عالەمان من حوسنی جانانە غەرەض\nلەومن ژحوسنا دلبەران هەر صونعی رەحمانە غەرەض\n\nئەو کافرین جامە سیا هاتن بهەڤرا صەف بصەف\nزانم کو هەرتێن ئەو مەدام وان ئەخذی ئیمانە غەرەض\n\nئیرۆ دلی من دل بەران ئاڤیتنە سەر صەد پەنگران\nئانین مەیا گولگون‌و صاف دان من کو بریانە غەرەض\n\nبشاهی بهەڤرا هەم‌نشین رەنگ‌و روی هەف مە نەدین\nهەریەک طەعامەک‌بو ئەڤین لەورا کوپر خوانە غەرەض\n\nعەقل‌و دلێ من‌بر ئەوان شاهان برەمزو عیشوەیان\nوان عەقل‌و دل ڤێکرا دڤێن لەو ئەخذو ئیعطانە غەرەض\n\nمن گۆ گەلۆ ئەی دلروبا فیتنا رەقیب فەیدە هەیە\nگۆ صوند بحوسنا من کونە لێ فیعلی شەیطانە غەرەض\n\nئەو سونبولێن بو عەنبەری رەیحان بنەفش‌و عەرعەری\nلەوتین بدیمێ‌دا بلەز وان سەیر لنیشانە غەرەض\n\nخالین مدەووەر فلفلین ماوەر ژبسکان لێ وەرین\nزولفێن پەریشان تێنە مەست بیهنا بیها وانە غەرەض\n\nدل گرت بداما سونبولان بەرداو دیسا حەبس کر\nمیرە کو ئەو هەردا ئیما گرتن‌و بەردانە غەرەض\n\nزان عیشوەیان دل هەرشاند سەرتیر ژخونێ نەقشاند\nلەو ئەز دبێم جانێ مەلێ ئیرۆ تە قوربانە غەرەض"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "یارب این گلدسته‌ئی یا نرگس رعنا است این", "poem_description": "&laquo;جنةالمأوی&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٩٤-٥٩٦", "poem_text": "یارب این گلدسته‌ئی یا نرگس رعنا است این\nسرو گلشن یاالف یاقامت رعنا است این\n\nاین ملک یاشاهد قدسی است یا ماه فلک\nحور یاروح‌القدس یا نور چشم ما است این\n\nکوکب صبح است یا خورشید یا در یتیم\nیا تن سیمین براست یا گوهر والا است این\n\nعارض است این یا شعاع شمس یا بدر منیر\nلاله یا نسرین و گل یا باده‌ی حمرا است این\n\nسنبل تر یا بنفش، یا سوسن و گل چیچکه\nزلف یا مشک ختن، یاصورت طغراست این\n\nغمزه‌این یا گزمه‌این یاتیر یاسحر حلال\nساحر این یاچشم شوخ ترک بی‌پرواست این\n\nمیم یا یاقوت یا سرچشمه‌ی آب حیات\nحقه‌ی دوردانه‌این یا لعل شکرخاست‌این\n\nخط، یاقوس دونون مکتوب مشک اذفرند\nیاهلال عید یا ابروی بی‌همتاست این\n\nکوی او یا کعبه یا بیت‌المقدس یا بهشت\nخلد یا فردوس این یا جنةالماوی است این\n\nهاتف غیب است این یا ترجمان روح قدس\nبلبل شیداست در گلزار یا ملاست این"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "کەس نەدیە سەحەرگەهـ کو چنازک وەرەسی تو", "poem_description": "&laquo;هەر تۆم بەسە&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٥٩٧-٦٠١", "poem_text": "کەس نەدیە سەحەرگەهـ کو چنازک وەرەسی تو\nمە ژبەلگی گولو نیرگزی سەرمەست بەسی تو\n\nزانم نەتنێ کو یەدی بەیضا تو ددێری\nوەر خوەش کە شەهیدێن خوە کو عیسا نەفەسی تو\n\nروحی‌تو نە جیسمی ژجەمالێ ب چئیسمی\nرەنگ رەنگ تبی کەشف‌و شهودێ چکەسی تو\n\nرۆژێ تو لشەرقی بجەمالا خوە دبەرقی\nبالله کو ژسەرچەشمەیی ئەقدەس قەبەسی تو\n\nبالله ژچنوری‌و تەجەللا ل‌چطوری\nگەگە لسەرا پەردەیی جان مولتەمەسی تو\n\nجانا جەرەس‌و رەهبەری عیشقاتە ئەزم قەط\nئاگە بفغان‌و حەرەکاتی جەرەسی تو\n\nمایەک نەفەسەک من دبتن بی‌تو وجودەک؟ \nدێ بێ تەچبم؟ هەم تو، ڕحی هەم نەفەسی تو\n\nعیشقاتە مەگۆ زێر صیفەت زەر دکرین گۆ: \nئیکسیرە ئەوینامە بیعەینی‌و مسی تو\n\nمن‌گۆ ژنیگاران تو گولی‌بەس بشکوەبە\nزانم نەموحیب هەر نەکەس‌و خارو خەسی تو\n\nئەی حور سرشتی لمە خۆش مەی وەتە بەرکر\nجەنناتە ویصالا مەوو ئاتەش پەرسی تو\n\nمن‌گۆ دشەڤان شوبهی نوجومان بطەوافین\nگۆ عیشوە دزانن بچقەست‌و هەوەسی تو\n\nمن‌گۆ ژکەمەندا سەرێ زولفاتە ڤەرەستم\nپەروازی لەبی لەعلی‌مە گۆ گەر قەرەسی تو\n\nیەک‌دەم ڤە نەهیشتین تە دهامونی فیراقێ\nبێ هەمدەمی دەردان گۆ: چفەریادرەسی تو؟ \n\nمن‌گۆ: ژدلی شوبهی بخور خوەش تە بکەرکر\nکەرکر بدولەعلێن خوە شەکەر، گۆ: عەدەسی تو\n\nمن‌گۆ: لروخانین نەکو کەج‌رەو وەکو فەرزین\nشاه گۆتە مە: کەش، مات، لبازی فەرەسی تو\n\nمن‌گۆ: ژقەدیم ئەز مەیی عیشقاتە دنوشم\nگۆ: من ژعوشاقان نەتنێ مەی تەلەسی‌تو\n\nمن‌گۆ: دشەڤان شوبهی شەمالان وە دصوژین\nپەروانە صیفەت جاهەرە، بێ‌صەوت‌و حیسی‌تو\n\nمن‌گۆ: بەصەرو قووەتی سەمعامە تویی، گۆ: \nزانین تە ئەمین روح‌و موجەررەد قەفەسی تو"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "دلبەری سەرداری خوبان ئەز نزام ئاگە هەیە", "poem_description": "«چاوی دەڕەش»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٦٠٢-٦٠٧", "poem_text": "دلبەری سەرداری خوبان\nئەز نزام ئاگە هەیە\nعارفە بحالی قلوبان\nعالمە بحالی مەیە\n\nعالمە بداغێ فوئادان\nگەزمەیین‌وان نون‌و صادان\nچونە دل حەتتا پەرادان\nیەنگی‌یێ رەش گوشەیەی\n\nگەزمەیین وان صادو نونان\nئاوڕێن ئەسوەد عیونان\nرادکن ئەو قەتل‌و خونان\nمن دیەو دل شەهدەیە\n\nلازمە لسولتان‌و میران\nپورس کرن حالی ئەسیران\nئەم کرین ئامانجی تیران\nسوختەیین دەرماندەیە\n\nهێژ نزانم میر دبیرین\nزانت ئەم سی سال ئەسیرین\nچەهڤنێر پرسەک ئەمیرین\nلەو بروحم‌و شەفقەیە\n\nپور دبێم شەفقە لبالە\nعارفەو صاحیب کەمالە\nجارنان بینە خەیالە\nپرس بکت چی لێ‌هەیە\n\nشەفقە کت جارجار نهێنی\nتولەیی ئاستان ڤەخونی\nداڤەکەم داغا ببینی\nنارو پێت‌و شوعلەیە\n\nدابزانت پێت‌و نارم\nکوشتی‌یێ جوهتی خومارم\nموحبەتێ صوهتم بوارم\nلازم ئەو زانت وەیە\n\nعالمە بدەردو برینێ\nمادەما دیدارو دینێ\nخەف دبت رەمزا ئەوینێ\nڤێ بزان بێ شوبهەیە\n\nهەردەما دلبەر دیاربت\nجان‌و دل تێک تارومار بت\nدی چرەنگ موحبەت ستاربت\nخەف کرن بێ فەیدەیە\n\nهەردەما مەحبوب ظهور بت\nزێدە مەظهەر بێ قصوربت\nدێ تەجەللایەک لطور بت\nبەرقی لامیع جەذبەیە\n\nجەذبەیێ دل ژوجود بر\nخەف ژبەر عەینی حەسود بر\nمن دمیحرابێ سجود بر\nلێ حەجەر نیشانەیە\n\nسەجدەیا بەرنون‌و دالان\nمن‌طەوافا زولف‌و خالان\nئەڤ بەسە صاحیب جەمالان\nدابچین لێ عومرەیە\n\nئی یەکی صادق حەبینی\nبێ‌حیجاب گەر ئەو ببینی\nما لهشیاری دمینی\nسەرخوەشی بێ‌بادەیە\n\nعیشقە طوغرایا نهینی\nهەردەما مەحبوب دبینی\nدێ بدل لازم بخونی\nئەڤ چئیسم‌و نوسخەیە؟ \n\nلامیعا وێ حوسن‌و نورێ\nگەرچی دل‌تێ، شوبهی طورێ\nباطینا نایێ ظهورێ\nلێ‌حیجاب‌و پەردەیە\n\nعارفن مەعنا شوناسن\nلێ بصەد صورەت لیباسن\nغەیری مەحبوب وان نەناسن\nخەف ژوان زانی مەیە\n\nئی لمن یەنگی کشاندی\nصەدخەدەنگ ڤێرا رەشاندی\nدل ژدەربێ هەرشاندی\nئەز کری ئەختەر مەیە\n\nلازم ئەو زانت بحالی\nدلبەرو یاری موالی\nگەزمەیێن قەوسی هیلالی\nدەرب لنیڤا سینەیە\n\nهیژ دبێم مەحبوب نزانی\nمن ئەوە روحا گیانی\nپرس نەکر بیرا خوە نانی\nئەڤ چرا پەرکەندەیە؟ \n\nچەندەکی تاقەت ددێرم\nبم‌غوبار بەدرێ، ڤەشێرم\nگەر ژچەهڤان ئەز بوێرم\nمن زەنەخدان تەڵبەیە\n\nدابنوشم من ژلیڤێ\nماوەرا رەیحان‌و سێڤێ\nلوئلویێن شەککەر دنیڤێ\nئابی حەیوان چەشمەیە\n\nچەشمەیا ئاڤا حەیاتێ\nشەربەتا قەندو نەباتێ\nمن لداغان ئەو موفاتێ\nجان ژبۆ شوکرانەیە\n\nلەو وەکو سەوداو دینم\nهەردەما دیمێ دبینم\nدین دبم، حەیران دمینم\nموشتەری یا زوهرەیە\n\nشەمس دنیڤ بورجا شەرەفدا\nصەد کەواکیب چار طەرەفدا\nموشتەری هاتی برەف‌دا\nئیستیوا چو قیبلەیە\n\nئافتابی دەستیوایێ\nئەز ژبەر ضەرب و جەفایێ\nجان‌فیدا تێمە لیقایێ\nشوبهەتی پەروانەیە\n\nمن توی مەقصود ژژینێ\nمن ژبەر مەوجا ئەڤینێ\nصەد دکم دیدارو دینێ\nمەظهەرە بەس زێدەیە\n\nروهنی‌یا چەهڤێ نەبینان\nمرشیدی مەجذوب‌و دینان\nداروی دەردو برینان\nمن طەلەب دینا تەیە\n\nبینەپێ نازک موبارەک\nدەینەسەر چەهڤێن مەبارەک\nمن جروح خوەش بن بجارەک\nروهن ببن پێ دیدەیە\n\nبین کەفا نازک ژنورێ\nتللی‌یین جاما طەهورێ\nبیهن ژماوەردو بخورێ\nمن زیارەت تەوقەیە\n\nدالسەر چەهڤان بمالم\nبولبولی وەردێن بخالم\nجارەکێ روحمێ کە ظالم! \nشەفقە خوی. حەقی وەیە\n\nئەر نەکی رەحمێ‌تە میرۆ\nدی‌چبت حالێ‌مە ئیرۆ\nقەط نەبی جارەک ئەسیرۆ\nگرتی‌یێ سی‌سالەیە\n\nشون جیهی پەیکان و نەصلێ\nژتلێین یاقوت‌و فەصلێ\nئەر نەکی دەرمان بوەصلێ\nضەربی تیرو گەزمەیە\n\nگەزمەیێن یاری کوباڤێ\nنەژمەی‌و قەندو گولاڤێ\nبێت دەواکت وان دگاقێ\nما حەیا تەک لێ هەیە؟ \n\nنە تنێ قەندو نەباتی\nمەظهەری روح و حەیاتی\nهەم بت‌و عوززاو لاتی\nلەو مە دل بتخانەیە\n\nخۆندی لاتی ئازەری تو\nبێ چشیرین دلبەری تو\nهەرجیهێ لێ بێوەری تو\nبێ خیلاف ئەو کەعبەیە\n\nما دبت بێخن خیلافێ\nسەرددت باڤێ نیصافی\nئەربکی بێمە طەوافێ\nمن بئەسوەد سەجدەیە\n\nدا زیارەت کم نیشانێ\nبەر زوحەل بیتن قیرانێ\nتولەیم سەر لاستانێ\nچەهڤنیری موچەیە\n\nما بزەهری شەککەرینی\nموچەدا دێ خەف بخونی\nدا رەقیب مەلعون نەبینی\nپوڕ (علیه‌اللعنە)یە\n\nگەر ببەخشی دل مورادێ\nژەو حەیات و خەمرو بادێ\nدا نەکم گللەهو دادی\nدادمە دیسا بەرتەیە\n\nگوهبدە گلەهو دادان\nحاکمی شەرع‌و بیلادان\nدی تو داخوازو مرادان\nدی کەسی بێ‌چارەیە\n\nدی‌تو دیسا شەفقەتی کی\nبەو نیشانا جەبهەتی کی\nمەژ حەریمین خدمەتی کی\nمەحرەمین بێ پەردەیە\n\nبێ‌نیشانین مە نیشان کی\nماهو خورشیدێ قیران کی\nبەندە کەلبێ ئاستان کی\nدور نەکی خوەش تولەیە\n\nدادەما صوحبەت بجوش بێ\nجام بخوەش لەعلان بنوش بێ\nمەژ حەبیب صەددەنگ سروش بێ\nدین‌بەرو پوڕ عیشوەیە\n\nشەربەتاوێ جام و طاسی\nیار کوتێ بیت ئینعیکاسی\nبیت مەژی فەیضەک ژکاسی\nئابی حەیوان ئەو بخوەیە\n\nئی ژوێ ظەرفێ ڤەخاری\nخۆندی ئەو خەطی غوباری\nمەستی یا چەهڤێن خوماری\nقەنج دبێ ئەو زێدەیە\n\nمن لدل تیرەک موغول‌دی\nتێک ژبەر خونێ قزل‌دی\nلێ دبێم دەردێ کو دل دی\nهێژ ژچەهڤێن شەهلەیە\n\nروهنی‌یا چەهڤێن مەلایێ\nخالقی حوسنا تەدایێ\nحوب‌تنێ دامن گەدایێ\nحوسن و حوب یەک چەشنەیە\n\nدیتی‌یە نورا یەقەق مە\nصەد نەسەق لەوتێن سەبەق مە\nپوڕ نەبی ئەرزان لحەق‌مە\nلێ‌مەلا خوەش بەندەیە"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئیرۆ مەدی وەقتی سەحەر", "poem_description": "«گوڵی بێ دڕک»<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٦٠٨-٦١٣", "poem_text": "ئیرۆ مەدی وەقتی سەحەر\nئەو دلبەرا سوندوس دبەر\nدەیسا دلەبسێ صۆرو زەر\nنورەک مونەززە بو بەشەر\nبسکێن سیاه خالێن دقەر\nرەش کاکولی زولف چونە سەر\nئەسوەد بو دایم سەجدە بەر\nمن بەستی عەقدا نییەتی\nغەفلەت بسیرر من دا نەظەر\nمیران بقەتلێ کر غەدەر\nتیردانە دل شاهی مەجەر\nبێ‌مروەت ئامانج کر جەگەر\nفەریادو ئەفغان صەد کەسەر\nوەصفان نەشێم لێ ئەوقەدەر\nزانم کو رۆژبو هاتە دەر\nسوبحان ژشاهی قودرەتی\n\nسوبحان ژتە شاهی جەلال\nهۆستایی پر قودرەت لبال\nخاصا تەدایی ئەڤ جەمال\nدیمێ ژقودرەت خەط‌و خال\nکفش‌بو دقەوسێدا هیلال\nڤێرا مەدی بەدرا کەمال\nلێ بون نیقاب چەوگان و دال\nوان یەک بمەستی دایە پال\nلێ سەییری بایێ شیمال\nپیچانە سەر نورا زولال\nقەط کەس دی‌یین ئەڤ رەنگ میثال\nموطریب وەرە وەقتە مەجال\nزازە بنائی‌را بنال\nساقی وەرین خەمرا حەلال\nجارەک لسەر دیمێ ڤەمال\nزولفێن لدۆرا جەبهەتێ\n\nزولفێن موعەنبەر کاکولین\nبسکێن سیاه رەنگ سونبولین\nتاتا بداڤ داڤ فەتتلین\nچین چین بمەستی سیلسیلین\nدایێ نەسیم تێک مەییلین\nوی قەستە خالا فلفلین\nئەبلەق ژقودرەت خەمملین\nوی بوغچەیی گول کەمملین\nتێ عەندەلیب‌و بولبولین\nرۆژ هاتە بورجا سونبولین\nغەفلەت مەدی لەو خەجلین\nمەحروم‌و مەهجور دل کولین\nمەجروحی تیرێن قزلین\nرەحمێ‌کە پوڕ صوهتی دلین\nڤێ پەردەیێ جارەک هلین\nباڤێ نیقابا ظولمەتێ\n\nپرسێ بمیهدارێ خوەکە\nلمەجذوب و حال داری خوەکە(یان، لمیهردارێ)\nبەس قەهرو ئازاری خوەکە\nقەستا برینداری خوەکە\nشەفقێ بدیداری خوەکە\nتێک غەرقی ئەنواری خوەکە\nلێ ئەمرو فەرواری خوەکە\nشەهیدی نۆباری خوەکە\nگەستی‌یی رەشماری خوەکە\nلەعلی شەکەرباری خوەکە\nبلەفظ‌و گوفتاری خوەکە\nدەرمانی کولدارێ خوەکە\nلە کەشفی ئەسراری خوەکە\nمەخموری خەمماری خوەکە\nحەیرانی رەفتاری خوەکە\nکوشتینە تیرا موحبەتێ\n\nوەر سەردە جارەک کوشتی‌یان\nئەختەر مەیێن وان بەنگیان\nبەردە بملدا خەمری‌یان\nبادەت سەحەر رەیحانی‌یان\nداغێن شەهیدو صۆهتی‌یان\nدانینە لێ‌وان تللی‌یان\nکوژ موعجیزا خەماری‌یان\nروح بێتە دیسا سەرگیان\nهێژ نابڕم قەط هێڤیان\nوان شەفقەوو دلداری‌یان\nبالله ژنال‌و زاری‌یان\nضەربا فیراق و بیهری‌یان\nتەشبیهی توتاکێن چیان\nخەو ناکرین شەڤتاری‌یان\nلێ‌هێژ دخوازین شوکری‌یان\nچەندی کورودین قیبلەتێ\n\nدەردێ غەدار بێم فیرقەتە\nفیرقەت ژجان پور زەحمەتە\nعاشق مرن هەر ساعەتە\nیا سەهل عاشق روح‌دتە\nلێ دلبەر ئەڤرەنگ عادەتە\nهەرچی دبەندێدا کەتە\nئەووەل ددت پێ ئولفەتە\nذەوق‌و صەفائو صوحبەتە\nگاڤەک گوئەو ڤێرارەتە\nئانجا ژناگە غەفلەتە\nشیری جەفایێ لێ‌دەتە\nالله چوی بێ مروەتە\nرەحمێ بعاشق نایەتە\nوی قەستە جان یەغما کەتە\nحەتتا کو دل قەنج ژێ‌بتە\nئینصاف ژمەهرویان نەتێ\n\nیار قەستەجان یەغما کرت\nدا موعجیزێ پەیدا کرت\nرەمزەک ژرەنگ عیسا کرت\nیا سیحرێ بوسینا کرت\nژەو لەعلی شەککەرخا کرت\nدیسا شەهیدان راکرت\nڤان کۆلەیان ئازا کرت\nجارەک غەریبان شاکرت\nراستی یەدی بەیضا کرت\nمیسکی دجەرحان داکرت\nداخۆش بکت ئیحیا کرت\nشەفقێ کە یارەب داکرت\nرەش کاکولان تاتا کرت\nصەد حەلقە چین‌چین باکرت\nهەمیانن لدیم طوغرا کرت\nئەمری هومایون سەرمەتێ\n\nئی گویی مەیدانێ تەبت\nوەک من دزندانێ تەبت\nسەربەندی چەوگانێ تەبت\nمەجروحی پەیکانێ تەبت\nیەغماو تالانێ تەبت\nهەر روژێ قوربانێ تەبت\nبیماری موژگانێ تەبت\nموشتاق‌و حەیرانێ تەبت\nصوهتی ژهیجرانێ تەبت\nدی مەست‌و فینجانێ تەبت\nوی بەهر دنیشانێ تەبت\nموچە ژبەر خوانێ تەبت\nلێ لوطف و ئیحسانێ تەبت\nهەردەم بخونی حەضرەتێ\n\nجانان بئەغیاران نەدی\nخەمرێ بخون خواران نەدی\nوەردان بە مرداران نەدی\nوان‌رێ دگولزاران نەدی\nرەیحان‌و گولناران نەدی\nبۆوان ژژەین خاران نەدی\nتو رەمزو ئەسراران نەدی\nکوران تو ئەنواران نەدی\nبنونەکی یاران نەدی\nنیڤ‌مەو خوە ئەستاران نەدی\nتیران ژنوباران نەدی\nدەردان ببیماران نەدی\nژغەیری سێ‌جاران نەدی\nریشن نەدیرن طاقەتێ\n\nبەس عاشقان مەهجور بکی\nشوبهەت مەلێ رەنجور بکی\nقەلبی شکەستی هور بکی\nشونا برینان کور بکی\nشەمعا مەژی پرنور بکی\nبزەهری خوە مەئمور بکی\nتەنها مە بێ دەستور بکی\nمەحرەم سەرایی حور بکی\nوەصلا خوە دا فەغفور بکی\nژوی بادەیی مەخمور بکی\nنیڤ کاسەیا فەرفور بکی\nفەیضی لدلدا فور بکی\nدیمێ ژرەنگ کافور بکی\nدالان ژخالان دور بکی\nپێ عالەمێ مەقهور بکی\nوەقتی سەحەر کو بادەتێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ڤێ فیرقەتێ ئەبتەر کرین", "poem_description": "&laquo;ئاخ جودایی&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٦١٤-٦١٧", "poem_text": "ڤێ فیرقەتێ ئەبتەر کرین\nفەریاد ژدەستی فیرقەتێ\nژارو ضەعیف‌و زەرکرین\nفەریاد ژدەستێ فیرقەتێ\n\nپور زەرکرین وەک زیرمام\nچەهڤێن دلوطفی پیرمام\nدایملرێ چاونیر مام\nفەریاد ژدەستی فیرقەتێ\n\nچاڤنێری رەفتارا تەبوم\nموشتاقێ گولزارا تەبوم\nلەو دور ژدیدارا تەبوم\nفەریاد ژدەستی فیرقەتێ\n\nدوربوم ژوی رەفتو چنێ\nوان عیشوەیا گفتو کەنێ\nنایی بچەهڤان من دنێ\nفەریاد ژدەستی فێرقەتی\n\nدنیا بمن مژبو، غەمام\nخەو ژی لچەهڤان من حەرام\nعومرەک بڤێ حالی هەمام\nفەریاد ژدەستی فیرقەتێ\n\nساعەت لمن تێک سال بون\nدائم لسەردەست فال بون\nحەرفێن دهاتن دال‌بون\nفەریاد ژدەستی فیرقەتێ\n\nئیرۆ تنێ دەرهات ئەلیف\nمەعنی دچو بەژنا شەریف\nیا خارە لێ کیمخەو قەدیف\nفەریاد ژدەستی فیرقەتێ\n\nڤێ فیرقەتێ پردل شەواند\nجەرحێن قەدیم دیسا کەواند\nشیشێن دصۆر تێدا طەواند\nفەریاد ژدەستی فیرقەتێ\n\nداغێن مەدیسا رەش‌کرن\nیەکیەک ژنو ئاتەش کرن\nلێ زێدە پەنج‌و شەش کرن\nفەریاد ژدەستی فیرقەتێ\n\nسەوداو سەوس‌و گێژ کرم\nپوڕ هەر ددل خونرێژ کرم\nچەندان وەبو لێ هێژ کرم\nفەریاد ژدەستی فیرقەتێ\n\nبالله ژنالەو زاری‌یان\nگەزمێن دەوان خەمماری‌یان\nخەو ناکرین شەو طاری‌یان\nفەریاد ژدەستی فیرقەتێ\n\nشەڤ‌بو دنێ چەشمێ مەدا\nحەتتا بەشیر مزگینی‌دا\nدێ بێ سەحەر شاهی گەدا\nفەریاد ژدەستی فیرقەتێ\n\nمزگین کودا من ئەڤ قەدەر\nروحی شیرین من هاتە سەر\nخەیلەک لمن رون‌بون بەصەر\nفەریاد ژدەستی فیرقەتێ\n\nرون‌بو بدیدارێ تە دل\nبو غەرقی ئەنوارێ تە دل\nنارەت ژفەروارێ تە دل\nفەریاد ژدەستی فیرقەتێ\n\nمیننەت مە دلدارێ خوەدی\nدیسا ژنو یارێ خوەدی\nسوڵتان‌و خوندکارێ خوەدی\nفەریاد ژدەستی فیرقەتێ\n\nرەش کاکولێن سونبول لەڤین\nمیننەت‌مە دیسا غەم رەڤین\nنو بو لدل حوببو ئەڤین\nفەریاد ژدەستی فیرقەتێ\n\nدەردێ غەدار بێم فیرقەتە\nفیرقەت ژجان پوڕ زەحمەتە\nیا سەهل کو عاشق روح دەتە\nفەریاد ژدەستی فیرقەتێ\n\nناری فیراق‌و صوهتنێ\nئێشا خەدەنگێ نوهتنێ\nپرس کن ژعوششاقان تنێ\nفەریاد ژدەستی فیرقەتێ\n\nعاشق ئەون هەردێ مرن\nچەندێک درەمزێن دلبەرن\nکەیبەر لدل من بێترن\nفەریاد ژدەستی فیرقەتێ\n\nیارەب بدیداری خوەکی\nمن واصلی یاری خوەکی\nبەس صوهتی‌یێ ناری خوەکی\nفەریاد ژدەستی فیرقەتێ\n\nمە ژدوست ساتەک دورنەکی\nپەر کەندەیی مەهجور نەکی\nدیسا ژنو دل هور نەکی\nفەریاد ژدەستی فیرقەتێ\n\nخاکا ریا دلبەر مەلا\nبکشین دچاوان وەک جەلا\nدیدار قیسمەت‌بو هەلا\nفەریاد ژدەستی فیرقەتێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "صەنەما سوڕ ژصەمەد نەیشەکەرا لەب ژنەبات", "poem_description": "&laquo;فرشتەی بەشەری&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٦١٨-٦٢٣", "poem_text": "صەنەما سوڕ ژصەمەد نەیشەکەرا لەب ژنەبات\n(احسن‌الله تبارک) ژسورا وێ صەنەمێ\nئەنوەرا رەنگ فریشتە بەشەرا حور سرشت\nیا ژمیسکی خوتەنێ خال‌و خەط‌و کاکول‌و قشت\nگەر خوە نیشان سەقەری دەت دگرت حوری بەهیشت\nکەعبەیا تێ نەبت ئەو پوتکە دەیەو دێرو کەنیشت\nکو نەصیب دا ژئەزەل حەق ژمەرا عیشق نویشت\nفەیدە ناکن لمە ئیسم‌و نەطەلسم‌و نە نویشت\nظاهیری‌دا مە عەذابەک وەکو باطین ڤە بەهیشت\nصوهتنێ دا بە هەناڤان‌و جەگەر تێک بریشت\nقەصدی وەصلێ مە بجان کر کو ڤەدایین‌و نەهیشت\nدەست نەهلین ژطەلەب گەرمە درێ چت سەرو تشت\nپشت نادەین دوهەزار خەنجەرو تیرو رم‌و خشت\nمەسەری داینە رێ‌ئو بخودێ بەستی‌یە پشت\nئەوە من روح‌و حەیات‌و ئەوە من قیبلەیی ذات\nصەنەما سور ژصەمەد نەی شەکەرا لەب ژنەبات\n(احسن‌الله تبارک) ژسورا وێ صەنەمێ\n\nزەری‌یا دیم دوڕو لەب شەکەرا عیشوە پەری\nیا ژسەر تا بقەدەم تێک ژعەیبانە بەری\nژسەراپەردەیی لاهوت بصەد شیوە گەری\nبێتەبەر عەینی شهودێ دلیباسی بەشەری\n(حاش‌لله) تو کسان دی‌بتن ئەڤ رەنگ زەری\nدایە بەر قەندو نەباتێ ژدو لەعلێن شەکەری\nبێ، تو یا لەب‌شەکەری یاتو نەباتا بەتەری (یان، تەبەری)\nالله الله چتەجەللایە ژسیررا قەدەری\nحاجیان سیلسیلە بەستینە لدۆرا قەمەری\nدۆری بەیتێ ژصەفا تێنە سەمایا سەحەری\nبێ‌مرووەت کودو میران ژسوری مەی دسەری\nنهیلن چینە طەوافێ‌و زیارەت حەجەری\nزەمزەم‌و غولغولەوو عومرەو عیدو عەرەفات\nصەنەما سور ژصەمەد نەی شەکەرا لەب ژنەبات\n(احسن‌الله تبارک) ژسورا وێ صەنەمێ\n\nمن بدل صورەتی جان‌دی ژبتان ئەو بتەنێ\nئەو تنێ سەروی رەوان دی ژظەریفێن چەمەنێ\nسوسن‌و سونبول‌و گول چەرخە لدۆرا سەمەنێ\nخەمری‌یان حەلقەئو چین دانە ژمیسکا خوتەنێ\nسەر ددن چەشمەیی حەیوان‌و بزەمزەم درەنێ\nلێ چشیرانی‌یە (الله) تەژوی کەفت‌و چەنی\nئەز دبێم بەدرە بدیم لێ دکەتن گوفت‌و کەنێ\nیا یەقین روژە لشەرقێ‌و شەفەق دانە دنێ\nغەلەطم روحی قودوس هاتی‌یە نیڤ وێ بەدەنێ\nدکەت ئیحیای مەواتان لسورۆ رەفت‌و چونێ\nتەنهن باوەرو ئیمان نەظەرێ دێ‌و بنێ\nچتەجەللایە بوێ قیبلە مەلەک رو ددەنێ\nئازەری گەر بدیا هور دکرن لات‌و مەنات\nصەنەما سور ژصەمەد نەی شەکەرا لەب ژنەبات\n(احسن‌الله تبارک) ژسورا وێ صەنەمێ\n\nنیرگزا مەست‌و شیرین‌و گول‌و نەسرینە ژرەنگ\nشەکەرو لوئلوی مونشورو بدل ئاهەن‌و سەنگ\nمە ژبەر ضەربی ئەڤینێ بوە دل پێت‌و پەرەنگ\nلەومە شەب تا بسەحەر نالەیە وەک مەغنی‌و چەنگ\nدامە صەد رەنگ عەذابێ‌و نەهات دەر ژمە دەنگ\nهەستی‌یان گرتی‌یە ناصۆرو مەژیدا هەیە ژەنگ\nلەو نەهشیارو خومارین مە نە خواری مەی‌و بەنگ\nلمە ئیرۆ دو کەمانداری حەبەش هاتنە جەنگ\nتینە قەتلا مە ددەستان دوسیە قەوسی ژیەنگ\nدرەشێنن مەوتێن‌مە دوهەزار تیرو خەدەنگ\nجەگەری کون دکن‌و تێ دبەین میثلی تفەنگ\nمیثلی وی کافرو ظالم قەدیەن کەس دفەرەنگ\nنازک‌و خوب‌و شەکەر خەندەئو شیرین حەرەکات\nصەنەما سور ژصەمەد نەی شەکەرا لەب ژنەبات\n(احسن‌الله تبارک) ژسورا وێ صەنەمێ\n\nدریا دوست مەلا یەک جیهەت‌و سادە دلین\nمە حەتا جان هەیە حاشا ژطەلەب دەست بهلین\nیا درێ سەر بدرین یا بمرادێ وەصلین\nمە چپەروای رمین بەر وەشی شیرین قزلین\nتا ئەبەد مەست‌و هیلاکێن ژشەرابا ئەزەلین\nژجەفاو ستەماوی ژجەگەر پوڕ دکولین\nپەردەیا گوشە قەصەب لێ تو ژسەردیمێ هلین\nکو دشەرقێ مەهو خورشید ژشەوقی بطلین\nلەو ژسوڕ سورمە ددیرین‌و نەموحتاجی کلین\nمەست دنیڤ توڕو لەفان مار لسەلوێ فەتلین\nسورمە دارین ژسوری مەست ژقودرەت کەملین\nمە ژغەفلەت دوژها دین‌و ژسەهمێ خەجلین\nعیشوەگەر شیوەنومایا مەژوی روح‌و حەیات\nصەنەما سور ژصەمەد نەی شەکەرا لەب ژنەبات\n(احسن‌الله تبارک) ژسورا وێ صەنەمێ"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "ئەی نەسیمی صبەهی ما دمەجالا سەحەری", "poem_description": "&laquo;سوێند بە باڵا&raquo;<br>دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی ٦٢٤-٦٢٦", "poem_text": "ئەی نەسیمی صبەهی ما دمەجالا سەحەری\nصەد سەلامان بگەهینی ژمەوی لەب شەکەری\n\nنیرگزا نازک وتەر نەی‌شەکەرا مەست‌و خەمار\nدیم دوڕو لەعل لەب‌و موحتەشەم‌و موعتەبەری\n\nبسک‌و گیسو ژحەریرن قەصەبن طرەو زولف\nنەژ کافورە بەدەن خال ژمیسکی تەتەری\n\nدیم بەدرو ئەنی‌یێ، زولف لسەربونە هەلەک\nئەرقەمان حەلقەو گەڕدانە لدۆرا قەمەری\n\nئاستانی‌و شوباک‌و کولەک‌و پەنجەرەیان\nدابمسکینی‌و زاری توببوسی دبەری\n\nتوزەکی بین بخوەڕا تا بکرین کوحلی بەصەر\nلطەریقا قەدەما، دلبەری وی رەهگوزەری\n\nداببینی صەنەما من تەبگین خوە بدەخەت\nبکە تەلخیص جەوابی مە ژڤێ موختەصەری\n\nلەو کوپور شەفقە ددیرت کەرەم‌و لوطف‌و کەمال\nئاه ژدەست رەمزو سوڕێن وی دوڕو گەوهەر خەبەری\n\nما بزەهری شەکەری دۆست بخونت جارەک\nعەرضحالا کو نڤیسی مە بخونی جەگەری\n\nقەدەرەک شەفقە ژلوطفاتە تەمەننا دکرین\nدامە مەحروم نەدیری تو ژلوطف‌و نەظەرێ\n\nبخودێ قەط تە ددلدا ژخودێ ترس نەهن\nدکری ظولم‌و جەفایێ تو لمن ڤێ قەدەری\n\nئەز بوێ قامەت‌و بەژنێ لتە صوندێ دخورم\nبەس کە ئەی پادشەها من لئەسیران غەدەری\n\nژبەر ئاهێن مە دنێ ئاگرو دود بت نەعەجەب\nمە ددلدا هەیە نارەک کو دصوژت سەقەری\n\nنە بوینە نەدبن وەک تەشەپالی دجەهان\nکی دی‌یە میثلی‌تە سیمین تەن‌و زەررین کەمەری\n\nپاشی‌وان گەزمەیی چەهڤێن تە مەلا پێ کوشتی\nما خەدەنگن دکرن قەط لمەئیدی ئەثەری؟"}, {"poet": "شێخ ئەحمەد جزیری", "poet_description": "['ناو : شێخ ئەحمەد جزیری', 'ناسناو : مەلا، نیشانی', 'لەدایکبوون : ٢٢٦٩-٢٢٧٠ی کوردی، جزیر', 'کۆچی دوایی : ٢٣٣٩-٢٣٤٠ی کوردی، جزیر', 'تەمەن : ٧٠ ساڵ', \"زانیاری زیاتر : <a target='_blank' rel='noopener noreferrer nofollow' class='link' href='https://ckb.wikipedia.org/wiki/مەلای_جزیری'>ویکیپیدیا</a>\"]", "book": "دیوانی مەلای جزیری", "poem_title": "وتاری کۆتایی مامۆستا هەژار", "poem_description": "دیوانی عارفی ربانی، شێخ احمدی جزیری مشهوربه: مەلای‌جزیری «هەژار» شەرحی لێ کردوە؛ انتشارات سروش، چاپ اول، تهران - ١٣٦١، لاپەڕەی کۆتایی", "poem_text": "خوایە ئەی بینایی چاوان! سوپاس بۆتۆ، کە بەزەییت بەمنی هەژاردا هاتەوە. ئەو هێزو توانایەت دامێ، لەپاش مەم‌وزینی خانی، دیوانی شێخی جزیریش -بەسۆرانی-شی کەمەوە، کە زۆری بۆ بەئاوات بوم. ئۆخەی ئیتر خەمم نەما، ئاواتم نەبردە ژێر گڵ؛ بشمرم ئارخەیان دەمرم. لەقیامەتێش دەس‌بەداوێنی خاوێنی ئەو دو خۆشەویستەت دەگرم، لێم رونە خۆم لێ‌نابوێرن. \nلەچاپ‌و بەرهەم‌هێنانی ئەم کتێبە، چەند کەسێکی هەژارپەروەری خێرەومەند، یارمەتیان دام. ئەگەر چاکەیان لەبیر کەم، خۆم بەبێ‌ئەمەگ دەزانم. \nسوپاسی زۆر بۆ: «کاک ماجدی روحانی» کە وەختە بێژم بەقەدخۆم خۆی ماندو کرد، پاک‌نوسی ئەو خەتەپیسەم، هەڵەو پەڵە هەڵگرتنەوەی، بەسەرچاپ راگەیشتنی، وەئەستو گرت. هەر ئەویش بۆی دامەزراندم، کرێی چاپیان لێ نەستاندم. \nسوپاس بۆ کارگیڕی سروش، «ئاغای زەورەق»، بۆ بەرپرسی چاپخانەی اداره‌ی سروش «مهرپرور»ی خوێن شیرین، بۆ کیژی یەکجار هونەرمەند «ئابگینە» کە بەراستی لە پیت‌چنینی کوردیدا موجزاتە. \nپێشەکیش سوپاسی زۆرم بۆ ئەو کوردە لاوانەیە، کە بەچاوی رەخنەگری، لە نوسراوەکەم دەڕوانن‌و هەڵەکانم دەدۆزنەوە. \nپازدەی پوشپەڕی ساڵی ١٣٦٠ هەتاوی. \n\n\nعبدالرحمن شرفکندی\nهەژار"}]