[{"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی قەبری تیرە ئەحمەدی حاجی ڕەحیمی کورد", "poem_description": "", "poem_text": "ئەی قەبری تیرە، ئەحمەدی حاجی ڕەحیمی کورد\nگەنجێکی سەربەمۆرە کلیلی بە تۆ درا\n\n\nتۆش بۆ خوا، قوسوور مەکە، قوربان لە خزمەتی\nیەعنی بە ڕۆژ هەتاوی سەری بەو، بە شەو چرا\n\n\nتەئریخی کۆچی موعجەمی ئەم سەترە کافییە... \nلاوێکی بەرزی وا لە غەریبی شەهید کرا"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دیسان چەمەن لە ڕەوزەیی خولدی بەرین ئەکا", "poem_description": "", "poem_text": "دیسان چەمەن لە ڕەوزەیی خولدی بەرین ئەکا\nگوڵ خونچە هەم لە لێو و دەمی حووری عین ئەکا\n\n\nئاخۆ چ مانیێکە کە سەحرا و شاخ و داخ\nژەنگار و زەرد و سوور و سپی و سەوز و شین ئەکا\n\n\nبەربووکی نەوبەهارە بە ئەنواعی ڕەنگ و بۆ\nئارایشی کچانی گوڵووکی زەمین ئەکا\n\n\nناگا بە سەروی قامەتی ئەو شۆخە ئاهی من\nئەو لەنجەیەی سەبا بە قەدی یاسەمین ئەکا\n\n\nبۆ دەفعی ژانەسەر ڕەشەڕێحانە یەک چڵی\nکاری هەزار سەندەل و سەد موشکی چین ئەکا\n\n\nڕۆح بۆ نەکا فیدایی سەبا بوڵبوڵی فگار\nهەر تاقە سروەیێکی دەوای سەد برین ئەکا\n\n\nبولبول خەریکە تەوقی سەری هەڵکەنێ بە چنگ\nگوڵچین کە دێتە باخ و تەمای گوڵ چنین ئەکا\n\n\nزاهید کە سەیری پەرچەمی سونبوڵ ئەکا ئەڵێ... \nئەم ڕشتە بادراوە لە حَبلُ المَتین ئەکا\n\n\nهەر فەجری کازیبە و کە ئەشوبهێ بە زوڵفی یار\nهەر سوبحی سادیقە و لە بەیازی جەبین ئەکا\n\n\nهەر لالەیە و میسالی شەفەق سوور ئەچێتەوە\nهەر ژاڵەیە و لە ئەنجومی چەرخی بەرین ئەکا\n\n\nهەر بەردی جۆیبارە سپی و سافە وەک سەدەف\nهەر شەونمە لە دانەیی دوڕڕی سەمین ئەکا\n\n\nهەر یاکەریمی قومرییە تەئسیر ئەکا لە دڵ\nهەر زیکری عەندەلیبە لە ناڵەی حەزین ئەکا\n\n\nهەر تەیر و توورە وەک من ئەخوێنن لە خۆشیا\nهەر باخەوانە ئارەزووی هەڵپەڕین ئەکا\n\n\nئەی باخەوان مەزانە کە زستان گەڕایەوە\nموژدەم بەرێ کە بۆ چلە ئەم بەفرە شین ئەکا\n\n\nئەم شایی و سروورە لە شەوقی بەهارە، یا... \nعەشقی گوڵێکە عەفووی هەموو موزنیبین ئەکا؟ \n\n\nزاتێکی وا بە ڕەحمە لە ڕۆژی شەفاعەتا\nهەرچی جەهەننەمی هەیە جەننەتنشین ئەکا\n\n\nڕۆح فەرشی ڕێی کەسێکە کە مەجمووعی کائینات\nبۆ پێی موبارەکی لە پەڕەی دڵ سەرین ئەکا\n\n\nپێغەممەرێکە لێرەوە تا عەرشی ئیزەدی\nتەییی ئەوەندە ڕێگە بە یەکدەم یەقین ئەکا\n\n\nخورشیدی مەحز ئەگەر نییە یاران لە ئایەتا\nناوی شەریفی بۆچی خودا «یێ» و «سین» ئەکا\n\n\nقوربانی ئەو خوایە کە تیفلێکی بێ پدەر\nساحێب سوپا و ڕایەت و تەخت و نگین ئەکا\n\n\nقوربانی ئەو خودایە کە دوڕڕێکی وا یەتیم\nبۆ شەوچرایی ئێمە لە ماء و لە طین ئەکا\n\n\nئیحیای مەسیح ئەگەر نەفەسێ بوو، جەنابی ئەم\nتا ڕۆژی یَوْمَ یُنْفَخُ ئیحیایی دین ئەکا\n\n\nحەسسان بە یادی قامەتی مەوزوونی ئێستەکەش\nگەر تێ بگەی لە مەسرەعی ئاه و ئەنین ئەکا\n\n\nچۆن خەتمی نەعتی ئەو بە من ئەکرێ کەوا خوا\nهەر بەو ڕەسوولە خەتمی هەموو موڕسەلین ئەکا\n\n\nبێخود لە فەیزی نەعتی علیه السّلام ەوە\nهەرکەس کەلامی تۆ ببیێ ئافەرین ئەکا"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "غەزاڵی خۆشخەرامی من کە توڕڕە ئینتیشار ئەکا", "poem_description": "", "poem_text": "غەزاڵی خۆشخەرامی من، کە توڕڕە ئینتیشار ئەکا\nهەزار شێری سەفشکەن بە ڕشتەیێ شکار ئەکا\n\n\nکە تیری غەمزە تێژ ئەکا، لە جەرگ و سینە کار ئەکا\nکە قامەتی بەدەر ئەخا، قیامەت ئاشکار ئەکا\n\n\nچ قامەتێ؟ بە ڕاستی لە سەروی جۆیبار ئەکا\n\n\nفیدایی دڵبەرێ ئەبم کە عەینی دڵڕوبایییە\nغوڵامی سەروەرێ ئەبم کە فەخری پادشایییە\n\n\nکە ڕۆژی هیجری ماتەمە و شەوی ویساڵی شایییە\nکە سەد هەزاری وەک منی بە جان و دڵ فیدایییە\n\n\nنە من کە نەقدی جان و مڵک لەڕێی ئەوا نیسار ئەکا\n\n\nلە گوڵشەنی نوبووەتا گوڵێکی نەودەمیدەیە\nلە قولزومی ڕیسالەتا دوڕێکی کەسنەدیدەیە\n\n\nلە بورجی چەرخی عیززەتا مەهێکی بەرگوزیدەیە\nهەزار شاه و حاکمی غوڵامی زەڕخەریدەیە\n\n\nکەسێکە موعجیزەی ئەسەر لە وردەبەرد و دار ئەکا\n\n\nگەدایی بارەگاهی ئەو ئەگەر ئەمیر، ئەگەر وەزیر\nفیدایی عیزز و جاهی ئەو ئەگەر غەنی، ئەگەر فەقیر\n\n\nمەپرسە خەرقی عادەتی شەهەنشەهی فەلەک سەریر\nئەگەر لە فەیزی ئەو نەبێ دوو هۆقە جۆ و یەک چتیر\n\n\nچلۆن لە ڕۆژی خەندەقا کیفایەتی هەزار ئەکا\n\n\nموتیعی ئەمر و نەهی ئەو ملووکی سەرکەش و بزێو\nئەسیری قەهر و لوتفی ئەو سیباع و وەحشی دەشت و کێو\n\n\nنیگاری دڵشکاری من لە هەر فەراز و هەر نشێو\nکە پەردە لابدا لە ڕوو بە بۆیی زوڵف و خەدد و لێو\n\n\nلە ڕایحەی بەهەشت ئەکا، لە نوور ئەکا، لە نار ئەکا\n\n\nلە ئەووەڵ و لە ئاخرا مەداری ئەنبیایە ئەو\nلە باتین و لە زاهیرا حەبیبی کیبریایە ئەو\n\n\nکە چونکە لای خودا قسەی بەڕاستی ڕەوایە ئەو\nدە موژدە بێ لە ئوممەتی کە گەورەیێکی وایە ئەو\n\n\nلە ڕۆژی مەحشەرا تکای هەموو گوناهکار ئەکا\n\n\nپەیەممەرێ کە باعیسی وجوود و خەلقی عالەمە\nکە تاقەسواری عەرسەیی شەفاعەتە و موسەللەمە\n\n\nکە زام و هیجر و میحنەتی سروور و وەسڵ و مەرهەمە\nلە هەفتخوانی سینەدا موژەی خەدەنگی ڕۆستەمە\n\n\nلە فەتحی خەیبەری دڵا برۆی لە ذوالفَقار ئەکا\n\n\nشەها بە غەیرەتت قەسەم دەمێکە دیلە ئوممەتت\nبە دەس عەدووی دینەوە عەجەب زەلیلە ئوممەتت\n\n\nلە خەستەخانەیی غەما وەها عەلیلە ئوممەتت\nبە چیهرە زەردییا ئەڵێی دوچاری سیلە ئوممەتت\n\n\nدەوایی ڕەحم و لوتفی تۆ هەمیشە ئینتیزار ئەکا\n\n\nخۆش ئەو دەمەی کە ڕۆژ و شەو تەواف ئەکا ڕەواقی تۆ\nخۆش ئەو سەرەی کە کەوتبێ لە کووچە و سوقاقی تۆ\n\n\nبە تیکە تیکە بێ دڵێ کە نەیبێ ئیشتیاقی تۆ\nحەیاتی من ویساڵی تۆ، مەماتی من فیراقی تۆ\n\n\nبەڵێ پەری خەیاڵی تۆ عیلاجی شێت و هار ئەکا\n\n\nدەمێکە چاوەڕێیەتی گیان و دڵ ویساڵی تۆ\nئومێد ئەکا کە دەرکەوێ لە پڕ مەهی جەماڵی تۆ\n\n\nئەگەر لە ئاینەی منا دەمێ نەبێ میسالی تۆ\nشکەستە بێ بە بەردی غەم بە جاهی سەحب و ئالی تۆ\n\n\nکە ئاسمان وەکوو زەمین بەوانە ئیفتیخار ئەکا\n\n\nخوسوس خەلیفەیی یەکەم، ڕەئیسی فیرقەی ئیهتیدا\nکە ئەو بوو کردی ڕۆحی خۆی لەڕێی سەداقەتا فیدا\n\n\nکەسێ کە پێی موبارەکی بخاتە ژاری ئەژدەها\nلەبەر ڕەسوولی موحتەرەم نەوەک گەزەندی پێبگا\n\n\nیەقین بزانە ئیشی وا لە ئیشی یاری غار ئەکا\n\n\nلە پاش ئیمامی نامەوەر عومەر خەلیفەیی زەمین\nدرەختی مەعدەلەت سەمەر، چەمەن تیرازی شەرع و دین\n\n\nنە هەر لە عەسری عەدڵییا مەڕە و لە گورگ ئەبێ ئەمین\nلە جێگەیێ جەنابی ئەو کە بوو ئیتر سەگی لەعین\n\n\nلە ترسی شێری هەیبەتی بە لوورەلوور فیرار ئەکا\n\n\nلە وەسفی خازینی سووەم یەگانە گەوهەری حەیا\nئیمامی مەجمەعی ئەدەب، خەتیبی مینبەری حەیا\n\n\nهەچی بڵێم خەجاڵەتم لە شەرمی جەوهەری حەیا\nکەسێ کە دابخا فەلەک لەڕێی ئەوا سەری حەیا\n\n\nهەزاری وەک من و مەلەک بە باسی سەر مەزار ئەکا\n\n\nلەگەڵ کەسێ حەبیبی خۆی خوا کە بووی عینایەتی\nبەیانی وەسفی ئەو ئەکا لە هَلْ أَتی بە ئایەتی\n\n\nبەڵێ غەزەنفەرێکی وا کەوا درا هیدایەتی\nلە ڕۆژی فەتحی خەیبەرا بە زۆری شان و ڕایەتی\n\n\nبە دەست و تێغی هەڵمەتی لە شێری کردگار ئەکا\n\n\nمەپرسە جاه و حیشمەتی دوو بێچوەشێری حەیدەری\nلە خادیمێکی بێشەیان چ سووننی و چ جەعفەری\n\n\nشەقێن ئەکا بە سەد سەری قوباد و تاجی قەیسەری\nهەتا نەچیتە کەربەلا گران ئەزانی ئەی پەری\n\n\nکە کۆمەڵی مەلەک لەوێ لە قافڵەی زوووار ئەکا\n\n\nلە بێخود ئەر سوئال ئەکەن کە چۆنە چاکە سیححەتی؟ ... \nبە دەردی عەشقی لەیلەوە نەماوە هێز و قووەتی\n\n\nبە ناڵەناڵی گەرمیا، بە ئاهی سەردی حەسرەتی\nبە ئەرخەوانی ئەشکیا، بە زەعفەرانی سووڕەتی\n\n\nلە چۆڵی بێنەواییا، لە قەیسی لەشبەبار ئەکا\n\n\nبەدەس هەوا و نەفسەوە ئەگەرچی بەندە موبتەلام\nهیلاکی باری مەعسیەت، کەلاکی دەردی بێدەوام\n\n\nبەڵام ئەمەم کیفایەتە کە نەعتخوانی موستەفام\nخولاسە من لە هەر دوولا کەسێکە مەلجەء و پەنام\n\n\nکە گفتوگۆ بە وەحشی و غەزاڵ و سووسەمار ئەکا\n\n\nهەزار شوکر و سەد سەنا کە غونچە وا گەشایەوە\nبە بۆی نەسیمی لوتفی حەق گرێی لە دڵ کرایەوە\n\n\nبروودەتی هەوایی غەم لەسەر زەمین بڕایەوە\nلیوایی شادی و فەرەح بەجارێ هەڵکرایەوە\n\n\nموقەددیمەی شکۆفە هەر لە شاهی نەوبەهار ئەکا\n\n\nهەتا تەجەللیی خودا لە عالەما بکا زوهوور\nبە ئاگری گوڵی چەمەن چیا ببێتە کێوی توور\n\n\nفریشتە و ئادەمی ئەڵێن هەتا ئەبەد لە خوار و ژوور... \nسەلاتی حەق لەسەر شەهێ کە شەق ئەکا قەمەر لە دوور\n\n\nسەلامی حەق لەسەر مەهێ کە ئەسپی خۆر لە غار ئەکا"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "پرسیم لە ئەدیبێکی حەزین ساڵی وەفاتی", "poem_description": "", "poem_text": "پرسیم لە ئەدیبێکی حەزین ساڵی وەفاتی\n«شوکری»، کە دوعای عەفوی ئەکەن حازر و غائیب\n\n\nبەم شیعرە ئەویش جوابی منی دایەوە، فەرمووی: \nئەی بێخودی ئالوودە بە ئەنواعی مەسائیب\n\n\nتەئریخی فەنایی ئەبەدی شوکریی نائیب: \nتَأریخِ فنای اَبَدی شکری نائِب"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەوا ئەی شەمعی بەزمارایی دین پەروانەکەی خۆت هات", "poem_description": "", "poem_text": "ئەوا ئەی شەمعی بەزم ئارایی دین، پەروانەکەی خۆت هات\nبە شوعلەی ئاگری ڕووت جەرگ و دڵ بوریانەکەی خۆت هات\n\n\nلەبەر دەردی موخالیف بێنەوا وەک نەی ئەناڵێنم\nبە شۆری شەوقی تۆوە سینە پڕ ئەفغانەکەی خۆت هات\n\n\nبە ئوممێدی شەکەرخەندێ لە غونچەی لێوی شیرینت\nبە لالەی ئەشکەوە وا دیدە پڕگریانەکەی خۆت هات\n\n\nبە گۆزەی پڕ لە ئاوی دیدە و گەسکی موژە قوربان\nلەبۆ تەنزیفی ڕێگەت خادیمی ئاسانەکەی خۆت هات\n\n\nئیتر بۆ خاتری ڕیشی سپی شێخی ضیاء الدین\nعیلاجێ! ڕووڕەشم، موستەغریقی عیسیانەکەی خۆت هات\n\n\nلە ئیکسیری نیگاهت مشتەخاکێ من نەکەی مەحرووم\nکە بۆ ڕەمزێکی چاوت بێ سەر و سامانەکەی خۆت هات\n\n\nئەمن قِطمیری ئێوە و ئێوە اَصحاب الرَّقیمی من\nلەبۆ کەهفی ئەمانت وا سەگی دەرگانەکەی خۆت هات\n\n\nفیدات بم بێ خەڵاتی مەعنەوی ئەم جارە قەت ناڕۆم\nبە هەدیەی نەعتی تۆوە وا قەسایدخوانەکەی خۆت هات\n\n\nبە فیکری ئیلتیفاتی ئاسکەکەی شێرئەفگەنی چاوت\nبە دەشتی شارەزوورا بێخودی دێوانەکەی خۆت هات"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی ساحەتی سەد جەننەت دەشتی عەرەبوستانت", "poem_description": "", "poem_text": "ئەی ساحەتی سەد جەننەت، دەشتی عەرەبوستانت\nنادەم بە هەزار گوڵشەن، یەک خاری موغەیلانت\n\n\nبۆ لالەیی نوعمانت، داغدارە دڵ و جەرگم\nداغدارە دڵ و جەرگم، بۆ لالەیی نوعمانت\n\n\nبێ پەڕتەوی ڕوخسارت تاریکە دڵی حیربام\nبەم زەڕڕەیە بنوێنە، خورشیدی درەخشانت\n\n\nبۆ سەروی خەرامانت وەک قومری ئەناڵێنم\nوەک قومری ئەناڵێنم بۆ سەروی خەرامانت\n\n\nعەقڵ و خیرەدی بردووم نەشئەی قەدەحی چاوت\nپێوەندی هەوای کردووم تای زوڵفی پەرێشانت\n\n\nمیحرابی دڵ و جانە، هێزی دەسی ئیمانە\nعاسایی خەتیبانە، شمشێری خوراسانت\n\n\nبەو قیبلەیی ئەبرۆیە، ڕۆح گەر لە قەزای کۆیە\nدڵ خادیمی لای تۆیە، سەر گۆیە لە مەیدانت\n\n\nخاقانە گەسک لێدەر، بۆ خادیمی بەرقاپیت\nخوددامە بە ڕۆح قەیسەر، بۆ بانگوشی سەربانت\n\n\nئەی سەییدی مەخلووقان ئاگات لە ئیمانی بێ\nئەو ساتە کە بوو قوربان، ئەم عەبدە بە قوربانت\n\n\nتۆ سیدرەنشین بازی، ساحێبی سەدئیعجازی\nپێغەمبەری مومتازی، دەستی من و دامانت\n\n\nقورئانی نوعووتی تۆ، خەتمی بە بەشەر نایێ\nبێخود چییە یا حەسسان، جیبریلە سەناخوانت"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە الثنا کە بە مەقسوودی دڵ دووبارە گوڵی کرد", "poem_description": "", "poem_text": "لَه الثَّنا کە بە مەقسوودی دڵ دووبارە گوڵی کرد\nشکۆفەیێ لە درەختی ڕیازی ئیرسی نوبووەت\n\n\nسوئالی مەولیدی ئەم شاهزادەیەم لە خیرەد کرد\nکە جێگەیان بووە هەر پایتەختی عیلم و زەکاوەت\n\n\nجەوابی داوە، بەرەو قیبلە دەستی هەڵبڕی، فەرمووی: \nبدەی دەوامی الهی لەسر سریرِ دیانت"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "مەڵێ ئەی نازەنین بۆ شاری کۆیە کاکی ئێران هات", "poem_description": "", "poem_text": "مەڵێ ئەی نازەنین بۆ شاری کۆیە کاکی ئێران هات\nبفەرموو عەسکەری لەشکەرشکێنی شاهی گەیلان هات\n\n\nمەڵێ عەسکەر، بڵێ سەرعەسکەری سوڵتانی دین یەعنی... \nغوڵامی شاهڕاهی بارەگاهی قوتبی یەزدان هات\n\n\nچییە یا ڕەب کە ناوی «کاک» ئەبەن زاهیر دەبێ شەوقم\nدەڵێ بۆ زەڕڕەیێکی بێنەوا خورشیدی ڕەخشان هات\n\n\nدەمێ بوو سافییا نادیدە، دڵ، بووبوو بە پەروانەت\nبە کامی خۆی گەیی بیستی کەوا شەمعی شەبوستان هات\n\n\nدەمێ بوو چاوەڕێی موژدەی قودوومی ئێوە بوو بێخود\nخودا کردی نەسیمی پیرەهەن بۆ پیری کەنعان هات"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئارەقم کرد و نەجاتی هەر نەدام دەردی گوناح", "poem_description": "", "poem_text": "ئارەقم کرد و نەجاتی هەر نەدام دەردی گوناح\nلەرز و تاداری خەجاڵەت خۆم و ڕوو زەردی گوناح\n\n\nگەییە چەرخی مەعریفەت وێڵداشیی من خاکم بە سەر\nمن حەمامۆکێ ئەکەم هێشتا لەسەر عەردی گوناح\n\n\nمشتەتۆوێ دانەوێڵەی چاکە شک نابەم کەچی\nدائیمەن هەڵگێڕ و وەرگێڕی ئەکەم وەردی گوناح\n\n\nوەک کەسێ لای دا لە ڕێ حۆلی بیابان وا منیش\nنەفسی بەد پێم تەی ئەکا ئەم هەرد و ئەو هەردی گوناح\n\n\nچوومە ناو بێشەی چوغوردی زۆر خیلافی شەرعەوە\nقەت لە شێری حەق نەترسام وا ئەبێ مەردی گوناح\n\n\nهیچ کەسێ وەک من لە حەپسی شەشدەری یەئسا نەهێشت\nئاسمان وەختێ فڕێی دا بۆ زەمین نەردی گوناح\n\n\nدەک فەڵەک دەستت شکێ بەر تیری قەهری حەق کەوی\nهەر وەکوو شووشەی منت وا دایە بەر بەردی گوناح\n\n\nئەی خودا گەر مشتوماڵی لوتفی تۆ چاری نەکا\nئەی خوا وەک خۆرە ئاوێنەی دڵم گەردی گوناح\n\n\nدێڕبەدێڕ کەشکۆڵ و دیوانی هەموو عالەم گەڕام\nتیا نەبوو بێخود وەکوو من مونتەخەب فەردی گوناح"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "پێنج خشتەکی لەسەر شیعری فەوزی", "poem_description": "", "poem_text": "ئەی خودا، ئەی ڕافیعی نۆ سەقفی گەردوون، بێ عەمەد\nنیعمەتت بۆ ئێمە لایُحْصی، سیفاتت لایُعَدّ\nشُکرُ لِلّه تا دەوامی بێ لەگەڵ ڕۆحا، جەسەد\nپڕ زمان و دڵمە یا ڕەب، قُلْ هُوَ اللّه أَحَد\nزیکر و فیکری زاهیر و باتینمە اَللّه الصَّمَد\n\n\nبێکەس و بێماڵ و جاهم یا رسول اللّه دەخیل\nزۆر فەقیر و بێ پەناهم یا رسول اللّه دەخیل\nتۆی بە وەڵڵا خزری ڕاهم یا رسول اللّه دەخیل\nڕێگە لێ ون بووی گوناهم یا رسول اللّه دەخیل\nوا لە دەشتی چۆڵی عیسیانا خەریک ماوم مەدەد\n\n\nتێکەڵی دنیای دەنی عەقڵ و دیرایەت ون ئەکا\nسەیری مەلها سینەمای چاکە و عینایەت ون ئەکا\nتۆزی بێ دینی عەجەب جادەی ویلایەت ون ئەکا\nگێژەڵووکەی مەعسیەت ڕێگەی هیدایەت ون ئەکا\nلَمْ یَلِدْ ڕۆشن کە بەرچاوم وَ لَمْ یُولَدْ مەدەد\n\n\nغەیری تۆ نیعمەت بە کەس کام پادشای ذی شَأن ئەدا\nتاج و نەجمەی لا و إلاّ بێ بەدەڵ نیشان ئەدا\nناوی تۆ سەروەت بە خاوەن ئێش و بێ ئیشان ئەدا\nنەفیی و ئیسباتە کە زیکری ڕێ بە حەق پیشان ئەدا\nوا منیش ڕێبواری ئەو ڕێیەم خودا بمکەی بەڵەد\n\n\nئەو حەکیمانەی کە کەششافی هەموو وشک و تەڕن\nمووشکافی نوقتەنوقتەی حیکمەتی بەحر و بەڕن\nعالمی دانا گەر ئەهلی چاکە یا ئەهلی شەڕن\nمەشریق و مەغریب لە دەرکی زاتی تۆ کوێر و کەڕن\nلَمْ یَلِدْ وەڵڵا ئەزەل چەشتت، وَ لَمْ یُولَدْ ئەبەد\n\n\nفەوزییا وا ڕادیۆی لوتفی خودا بێ باتری\nهاتە سەر ئیخباری عەفوی تۆ، نیهان و زاهیری\nتۆش لە غەزنەینی سەنادا لێدە تەپڵی نادری\nعاقیبەت محموودی کردی، چونکە إخلاص ئاخری\nلَمْ یَکنْ لَهُ کاری پێک هێنای لەگەڵ کفُوا أَحَد"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بحمد الله لەسەر تەعمیری مزگەوتی عەبابەیلێ", "poem_description": "", "poem_text": "بِحَمدِ الله لەسەر تەعمیری مزگەوتی عەبابەیلێ\nجەنابی شێخ کەریمی ئالی شێخ مەحموود سوباتی کرد\n\n\nبە باڵی إِنَّما یَعْمُرُ کە گەییە ئەوجی مَنْ امَنَ\nامان الله لە داخ ئیحسانی ئەو ڕۆحی شکاتی کرد\n\n\nأبو صادق لەپاش فەتحی عیبادەت خانەیێکی وا\nبە خەرقەی شاڵی تورمەی مەغفیرەت یەزدان خەڵاتی کرد\n\n\nعورووجی چونکە حەسری پیاوەتی و ڕەددی مَظالِم بوو\nلە عەرشی ئیزەدیدا بۆیە ئیخلاسی سوباتی کرد\n\n\nڕەفیقان ساڵی تەعمیر و وەفاتی شێخیان پرسی\nکە مەسجید کەی تەواو بوو؟ کەی ئەویش تەرکی حەیاتی کرد؟ \n\n\nموئەرریخ، یەعنی بێخود جەوهەری ئەم میسرەعەی فەرموو: \nلە دوای ئیتمامی ئەم مزگەوتە زوو موحسین وەفاتی کرد\n\n\nلەباتی جائیزەم بەندەش دوعای عەفووم ئەوێ یەعنی\nلەوەی لەم جێگەدا تەدریس و تەهلیل و سەڵاتی کرد"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "سەحەر سپیاوی ڕووی ساماڵی خورشید", "poem_description": "", "poem_text": "سەحەر سپیاوی ڕووی ساماڵی خورشید\nشەفەق سووراوی گۆنەی ئاڵی خورشید\n\n\nگوڵی بەیزا بەیازی باخی سینەی\nشەوی یەلدا سەوادی خاڵی خورشید\n\n\nبەهای کیشمیر و چاوجوانانی هیندە\nگوڵی بادامی سوخمەی شاڵی خورشید\n\n\nسوپیهری نازە، ژێرپۆتینی باتەی\nستارە و ماهە، مێخ و ناڵی خورشید\n\n\nئەکا دەفعی هەزار تا و لەرز و تیفووس\nکەنینێکی جنێوی تاڵی خورشید\n\n\nشەوێ نەمدی نەکا گەردوون بە سەد چاو\nتەماشای پووڵەکە و دەسماڵی خورشید\n\n\nئەگەر ڕووی ماهی من ساتێ نەبینێ\nئەبێ ئاخۆ چ بێ ئەحواڵی خورشید\n\n\nوەکوو لای ڕۆژپەرستان ئابڕووی برد\nبە ئەستۆی بێ خوا ئۆباڵی خورشید\n\n\nدڵا، تاکەی لە گوڵزاری خەیاڵا\nوەکوو شەونم ئەبی عەوداڵی خورشید\n\n\nوەرە تۆش وێڵی شەوقی شەورەوی بە\nکە بەو ڕەش بۆوە چاوی کاڵی خورشید\n\n\nبە تێغی ڕەمز و ئیعجابی کەمەندی\nمەهی شەق کرد و بەستی باڵی خورشید\n\n\nفیدای ئەو پێشەوایەم ڕاخرا بێ\nلەبەر پێی جاهیا بەرماڵی خورشید\n\n\nکەسێ باڵی مەلایک فەرشی ڕێی بێ\nئەبێ قەدری چ بێ، سیپاڵی خورشید\n\n\nهەموو بۆ گەرمییی بازاڕی ئەو بوو\nموغازەی چەرخی پڕ کووتاڵی خورشید\n\n\nشوکر بێخود قیاس ناکرێ لەگەڵ پار\nسوها لاڵانەوەی ئیمساڵی خورشید"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "طوبی لمن کە ڕۆحی فیدای ئەو نیگارە کرد", "poem_description": "", "poem_text": "طُوبى لِمَنْ کە ڕۆحی فیدای ئەو نیگارە کرد\nخۆی بادەنۆشی نەشئەیی ئەو چاوخومارە کرد\n\n\nطُوبى لِمَنْ کەوا سەر و ماڵی بەڕاستی\nشاباشی خاکی ئەو بەر و بووم و دیارە کرد\n\n\nطُوبى لِمَنْ کەوا بە ئومێدی قودوومی یار\nبرژانگی گەسکی جادەیی ئەو شەهسەوارە کرد\n\n\nخۆزگەم بەوەی کە پۆڕی دڵی خۆی بە سەد نیاز\nنێچیری ئەو عوقابی مەلایک شکارە کرد\n\n\nخۆزگەم بەوەی کە موددەتی عومری بە نەقدی جان\nباخی نوعووتی شاهی مەدینەی ئیجارە کرد\n\n\nخۆزگەم بەوەی کەوا لە پەنای ئەو شافیعەدا\nقازانجی لەو نەمام و گوڵ و لالەزارە کرد\n\n\nقوربانی ئەو جەنابە کە بریانیێکی بەرخ\nئیزهاری زەهری خۆی وەکوو بوو بەو قەرارە کرد\n\n\nبۆی بوو بە شیر و شەکری شیفابەخشی جاویدان\nسوودێکی وای لە چەشنی ئەو زەهری مارە کرد\n\n\nبەیزا بە ئەمری ئەو بوو کە وەستا دەقیقەیێ\nدوو لەت بە دەستی ئەو بوو کە مانگی ئیشارە کرد\n\n\nئەو بوو کە وەک مەلەک شەوی ئەسڕا لە ئاسمان\nیەزدان تەوافی مەقدەمی بەو حەوستارە کرد\n\n\nئەو بوو کە یەک چتیر و مەنێ جۆ لە خەندەقا\nڕۆژی غەزا کیفایەتیە و یەک هەزارە کرد\n\n\nتەسبیح و ناڵەی ئەو بوو کە کردی بە دار و بەرد\nئەو بوو قسەی بە ئاسک و ئەو سووسەمارە کرد\n\n\nئیعجازی ئەو بوو ساریە بیستی قسەی عومەر\nمومتازی ئەو بوو ڕیفعەتی بەو یاری غارە کرد\n\n\nبۆچی نەبێ بە ساحەبی نوورەینی نەییرەین\nعوسمان کە بۆنی دووگوڵی لەو نەوبەهارە کرد\n\n\nیادی برۆی ڕەسووڵی خودا بوو بە یاوەری\nحەیدەر کە فەتحی خەیبەری بەو ذُوالفَقارە کرد\n\n\nبڕوانە چۆن بە ڕوتبەیی مِنّا خەڵات کرا\nسەلمان کە هاتوو بەیعەتی بەو تاجدارە کرد\n\n\nشافیع کە ئەو بێ، ئەهلی کەبائیر چ باکییە\nبا هەر بڵێن کە تێغی گونەه جەرگی پارە کرد\n\n\nشوکری خودا کە ڕستی نەجاتی لە مل کرا\nبۆ پاس ئەوەی کە خۆی بە سەگی ئەو هەوارە کرد\n\n\nکەعبەی نەجاحی هەردوو سەرای هات بە پیرەوە\nهەرکەس کە چەشنی ڕابیعە ڕووی لەو تەلارە کرد\n\n\nبێخود بەقیعی غەرقەدی والایە مەرقەدی\nحاجی ئەگەر مەزاری لەسەر گردی یارە کرد\n\n\nدنیا ژنێکە فاحیشە و پیاوکوژ و گڵاو\nوای لەو کەسەی کە دێڵە سەگی وای مارە کرد"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "عالم خوا نەکردە نەبێ ئەبنە گاو و کەر", "poem_description": "", "poem_text": "عالم، خوا نەکردە، نەبێ، ئەبنە گاو و کەر\nبۆ دایک و خوشک و کچ، کوڕ و باوک و برایی کورد\n\n\nلەم دەشتی پڕ لە دێو و درنج و جنۆکەیە\nوەک خدری زیندە وایە مەلای دین پەنایی کورد\n\n\nبیللا مەلایە بۆ سەری ئەم قەومە چەتری دین\nتەڵڵا عەسایە بۆ دەسی میللەت مەلایی کورد"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کە حەججاجی فەلەک هات و بە خوێنی غەم خەڵاتی کرد", "poem_description": "", "poem_text": "کە حەججاجی فەلەک هات و بە خوێنی غەم خەڵاتی کرد\nبەسەر شێخ و مەلادا دابەشی مووچە و بەراتی کرد\n\n\nکەسم ئیمڕۆ نەدی بیخاتە سەر سەر چەرخ و سوبحەینێ\nوەها نەیدا بە عەرزا تۆ نەڵێی قەتعی حەیاتی کرد\n\n\nلە ساداتی تەکێ عەبدولکەریم نازانی شایێ بوو\nکەچی فیلی ئەجەل هات و کشێکی کرد و ماتی کرد\n\n\nکە زانی نەشئەیێ نادا حەیاتی عاریەت بۆ کەس\nئەویش وەک باب و جەددی ئارەزووی بەزمی مەماتی کرد\n\n\nبِحَمدِ اللّه لە دنیادا کە ئەوقاتی نەفیسەی خۆی\nبە ئەکسەر سەرفی زیکری باقیاتی سالیحاتی کرد\n\n\nمن و تۆی تووشی قەعری دۆزەخی هیجرانی غەم فەرموو\nئەگەرچی خۆی لە ئەوجی قەسری فیردەوسا سوباتی کرد\n\n\nکە پرسیم ساڵی غوفرانی لە ئوستادی خیرەد بێخود\nبە ئاه و ناڵە داوای قاقەز و خامە و دەواتی کرد\n\n\nمنیش لەوحەی دڵ و ئەنگوست و چاوم نایە بەردەستی\nئەویش الحق بە دیققەت سەنعەتێکی پڕ نیکاتی کرد\n\n\nحوڕووفی موعجەمەی ئەم میسرەعەی نووسی بە تەئریخی\nجەوانمەردێ لە ئەشرافی تەکێ ئەمڕۆ وەفاتی کرد"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دلاوەران", "poem_description": "", "poem_text": "مناڵەکان: \n\nئەولادی وەتەن، ئێمە کە وا میللەتی کوردین\nبۆ غایەیی ئاسایشی میللەت هەموو گوردین\n\n\nشێرانە ئەوا مەعرەکە ئارایی وەغا بووین\nبۆ ڕشتنی خوێناوی عەدوو حازری ڕا بووین\n\nلە پێشمانەوە هەر وا\nبەیداخی زەفەر ئەڕوا\nڕیشەی عەدوو با دەر بێنین\nحەق بەدەس خۆمان بسێنین\nبۆ نەمانی مەزالیم، سوارانی جەنگی\nتەپڵی بازیان لێدا بە شۆخ و شەنگی\n***\nباوک: \n\nلەم وەزعە گەر ئەی دوژمنی کورد ئێوە ئەپرسن\nئەم هەمهەمەیە میللەتە هەڵساوە، بترسن\n\nکفن بۆ خۆتان ببڕن\nهەر لە ئێستاوە بمرن\nلازمە لەبەر غەم و حەسرەت\nببن ئەشک ڕێزی مەزەللەت\nئەی دلاوەرانی وەتەن وەرنە ئیمداد\nباوک بە پەرۆش، لێتان ئەکا ئیستیمداد\n\nکوردانی غەهەنفەر شکەنی مەعرەکە ئاغۆش\nنابێ بکەن ئەم باوکی خۆتانە فەرامۆش\n\n\nزێرا کە دوو چاوی ئەبەدی ئێمە لە گۆڕا\nچاوی لە زەفەرتانە لە حەرب و شەڕ و شۆڕا\n\nباوک بە قوربانتان بێ\nڕۆحەکەی فیداتان بێ\nوەختی فرسەت و ئیتتیفاقە\nڕۆژی لابردنی نیفاقە\nئارەزوو ئەکەم ئێوە، وەختی ئیحتیزار\nبە شان و زەفەرەوە بمبەن بۆ مەزار\n***\nدایک: \n\nبۆ دەفعی مەزالیم، لە مەوانیع مەکە پەرهێز\nسا دەس بەرە شێر و تفەنگ و خەنجەری خوونڕێز\n\n\nبۆ ئێوە کەوا غیرەتە یەک دەفعە ڕەگ و ئێسک\nحاشا کە بە حوزنێکی زەلیلانەوە فرمێسک\n\nلە چاوم بێتو بتکێ\nدڵم یەک زەڕڕە بشکێ\nچونکو ئێوە جەسوور ئەبینم\nنامێنێ ئازاری برینم\nشیرەکەم حەڵاڵتان بێ، ڕۆژی هیممەتە\nڕۆحەکەم فیداتان بێ، وەختی غیرەتە\n***\nمناڵەکان: \n\nنوخبەی ئەمەلی ئێمە هەموو بەم دەسوبردە\nخەڵقینە لەبۆ مەسعەدەتی میللەتی کوردە\n\n\nمەوتێ کە حەیاتی وەتەنێکی لەدوا بێ\nسەد ژینی زەلیلانەیی یاڕەب بە فیدا بێ\n\nئەوکەسانەی جەبانن\nمەعنای ژیان نازانن\nمردنی لە ڕێگای میللەتا\nچاکترە لە ژین لە زیللەتا\n\nهەرکەس خۆی بکا بە قوربانی میللەت\nلە قەبرا هەتا مەحشەر ناکێشێ زیللەت\n\n***\nئافرەت بە مناڵەوە: \n\nیاران و ڕەفیقان و دلێر و یەلی کوردان\nشەڕ جەژنی هەموومانە بڕۆین بۆ سەفی مەیدان\n\n\nوەختێ کە بە تەوفیق و زەفەر دێنەوە لامان\nئەوسا گوڵ ئەکەین ئێمە بە شاباشی قەدەمتان\n\nگەر لە ئێوە چەند کەس شەهید بێ\nلازمە عەزای ئێمە عید بێ\nئەم پڵنگ بەچانەی وا ئینتیقام سێنن\nگەورەیان ئەکەین ئێمە، حەقتان ئەسێنن\n***\nکچەکان: \n\nئێمە کە نەمانکردووە بۆنی چەمەنی شوو\nمەجهوولی نەزەرمانە گوڵ و نەستەرەنی شوو\n\n\nئەم تازە جەوانانە لەبەر سیرەتی ئێمە\nگەر بێتو بکەن ئارەزوویی شیرکەتی ئێمە... \n\nلازمە کە دەعوەت بفەرموون\nبێنەوە بە ڕوویێکی گوڵگوون\nیەعنی چیهرە ڕەنگین بن بە شان و زەفەر\nخوێنی دوژمن بڕژێنن بە نووکی خەنجەر\n***\nچەک بەدەستەکان: \n\nئێمە کە موسەللەح لە دەر و دەشت و لە شارین\nسوێندخۆری حوزووری حەق و باب و کەس و کارین\n\n\nبۆ مەسعەدەتی ئەم وەتەن و میللەتی کوردە\nڕیشە و ڕەگی زاڵم ببڕین بەم دەسوبردە\n\nتاکەی لە زەحمەتا بین\nلەناو مەزللەتا بین\nلازمە بە کەیف و مەسەڕڕەت\nڕۆح بکەین بە قوربانی میللەت\nزاتەن ئێمە خوڵقاوین\nبۆ خزمەت کردن\nبۆ ئەوەی فیداکار بین\nتا ڕۆژی مردن..."}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دەخیلت بم نەڕەنجێنی دڵی ئەولادی پێغەمبەر", "poem_description": "", "poem_text": "دەخیلت بم نەڕەنجێنی دڵی ئەولادی پێغەمبەر\nلە دونیا و قیامەت خۆت نەکەی ڕیسوایی پێغەمبەر\n\n\nرسول اللّه و عاجز کردنی ئەولادی ئەو! هەیهات! \nمعاذ الله لە گەردی خاتری مینایی پێغەمبەر \n\n\nزمانت بگرە تا پاپۆڕی ئیمانت سەلامەت بێ\nپەنا بە خوا لە گێژی حیددەتی دەریایی پێغەمبەر\n\n\nئەبیتە مانگی گیراو، تا ئەبەد ڕوو ڕەش ئەبی بیللا\nبە وەر چەرخاندنی ڕووی ڕۆژی حەشرارایی پێغەمبەر\n\n\nکە ئیمڕۆ کوندەبووی ئەملاک و خانووی عیترەتی ئەو بی\nسبەی چۆن ئەچیە ژێر سایەی هومائاسایی پێغەمبەر \n\n\nهەتاکەی هەر خەریکی مەحوی ساداتی کە ناترسی\nلە قەهری حەیدەر و کوورەی دڵی زەهرایی پێغەمبەر\n\n\nبەشارەت بێ جەهەننەم جێگەتە ئەی باغِضی سادات\nبە تووبای قامەت و ڕووی جَنَّةُ المَأوییی پێغەمبەر\n\n\nبە زاهیربوونی، تاقی کیسرەوی نەتدی کە چی پێ هات\nقەمەر نازانی چۆن شەق بوو بە یەک ئیمایی پێغەمبەر\n\n\nبە شمشێری نوعووتی خۆی و ئال و سەحب و ئەولادی\nئەبێ شەقیان بکەم تا شەق بەرن ئەعدایی پێغەمبەر\n\n\nهەموو ڕۆژێ بە با و باپیر و خۆم و کەسمەوە سەد جار\nلە سەرتاپایی من قوربانی سەرتاپایی پێغەمبەر\n\n\nبجووڵێنێ سەبا تا سەرو و شمشادی چەمەن بێخود\nسەڵاوات بێ لە قەدد و قامەتی ڕەعنایی پێغەمبەر"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "شوکری خودا کە قادری موشکیل گوشایە غەوس", "poem_description": "", "poem_text": "شوکری خودا کە قادری موشکیل گوشایە غەوس\nبۆ غونچەیی دڵی من و تۆ بای سەبایە غەوس\n\n\nشوکری خودا کە مەنزەری دنیا و قیامەتە\nبۆ ئێمە یەعنی جامی دوو گیتی نەمایە غەوس\n\n\nشوکری خودا کە بۆ دڵی پڕ چڵکی مەعسیەت\nوەک سەیقەلێکی ژەنگی کەدوورەت زەدایە غەوس\n\n\nماهێکی وایە ساکینی بورجی ویلایەتە\nشاهێکی وایە خاوەنی تاجی ڕەزایە غەوس\n\n\nئەولادی چیرەدەستی شەجاعەتمەدارە شەیخ\nئەحفادی خۆشەویستی شەفاعەتپەنایە غەوس\n\n\nیەکدانە دوڕڕەکەی سەدەفی فاتمەی بەتوول\nتاقانە سەروەکەی حەسەنی موجتەبایە غەوس\n\n\nمورغی درەختی عالەمی ئەڕواحە، دانەشی\nفەرموویە خۆی کە نووری تەجەللی خودایە غەوس\n\n\nمیهری سوپیهری مەعریفەتە و هەوری ڕەحمەتە\nدەریایی لوتفە، مەنبەعی جوود و عەتایە غەوس\n\n\nسەرداری خێڵی قادری و نەقشەبەندییە\nئوستادی هۆزی ئەهلی تەکێو خانەقایە غەوس\n\n\nحەپسی نەجاتی مەحزە، غەمی عەینی شادییە\nزام و برینی مەڵحەمە، دەردی دەوایە غەوس\n\n\nعەنقایی قافی غیرەتە، بازی تەریقەتە\nقوربییەتی سەعادەتە، یەعنی هومایە غەوس\n\n\nکەنناسی ڕێی موریدە، موریدی خەلیفەیە\nفیرقەی خەلیفە شێخن و شێخی مەلایە غەوس\n\n\nبڕوانە حیشمەتی کە لە عەرسەی بوزورگییا\nئەسپ و وەزیری مەملەکەتی، فیل و شایە غەوس\n\n\nقوتبی زەمان ئەگەر نییە ئەی مونکیرینە بۆچ\nپێی وا لەبانی شانی هەموو ئەولیایە غەوس\n\n\nئەبدال، ئەگەر ڕیجال، ئەگەر ئەوتاد، ئەگەر وەلی\nبەخوا هەموو پەپوولەن، ئەوان و چرایە غەوس\n\n\nلەم چۆڵی پڕ لە حۆلی بیابان و زوڵمەتە\nوەک «خدر»ی زیندە ڕابەری ڕێگەی هودایە غەوس\n\n\nسەحنی مونیفی دائیرەیی سیححەتی وجوود\nقوببەی شەریفی مەرکەزی دار الشِّفایە غەوس\n\n\nبۆ ئاستانەکەی وەرە ئەی تیرە دڵ نەخۆش\nهەر حوجرەیێکی «ڕۆتکەن»ی سەد کارەبایە غەوس\n\n\nدار و درەختی حەسرەتی عوودی قومارییە\nخاشاک و خۆڵی ڕەشکی عەبیری خەتایە غەوس\n\n\nبۆ دەستی ڕەعشەداری لەپێکەوتووانی عەشق\nیادێکی ئیعتیدالی قەدی سەد عەسایە غەوس\n\n\nبۆ قەتڵی زەیبەقی هەوەس و هەژدەهای لەعین\nتلیاکە خاکی، مەرقەدی ئیقلیمیایە غەوس\n\n\nخۆزگەم بە خۆم کە خاکی نەزەرگەی ئەوم بە ڕۆح\nچونکی نەزارەیێکی هەزار کیمیایە غەوس\n\n\nبێخود نەکەی خەیاڵی تەداوی بە غەیری ئەو\nلوتفێکی سەد دەوای وەکوو عَرَق النِّسایە، غەوس"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی سەبا ئەی قاسیدی ئەربابی نامووس و شەرەف", "poem_description": "", "poem_text": "ئەی سەبا، ئەی قاسیدی ئەربابی نامووس و شەرەف\nهەستە تا کەرکووک بچۆ ئازانە ئەمما لاتَخَفْ! \n\n\nزوو وەکوو تەلسز بڕۆ دەستی من و داوێنی تۆ\nوەختی خۆت نابێ بکەی یەک لەحزە زایع یا تەلەف\n\n\nئەم عەریزەم بۆ مودیری مەنتیقەی تاپۆ بەرە\nیەعنی چادر حاجی ئەحمەد زادە ئەوڕەحمان شەرەف\n\n\nپێی بڵێ وەک من هەموو ئەهلی سولەیمانی ئەڵێن: \nحافیزی ئەو بن لە کاک ئەحمەد هەتا شاهی نەجەف\n\n\nتا بەراتی ئەشقیا بێ دانەوێڵەی مەعسیەت\nتا خەڵاتی ئەولیا بێ شاڵی تورمەی مَنْ عَرَفَ\n\n\nخۆشەویستت هەر لە قەسری عوشرەتا بێ بادەنۆش\nناحەزت دایم لە بیری حەسرەتا بخوا ئەسەف\n\n\nهەر بە ناوی عالەمی ویجدانەوە بەندەش ئەڵێم: \nهەر بژی تاپۆ مودیری، هەر بژی نِعْمَ الْخَلَفْ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەم زاتە کە ماڵ مودیری هەولێرە", "poem_description": "", "poem_text": "ئەم زاتە کە ماڵ مودیری هەولێرە\nهەم سەییدە، هەم شاعیرە، هەم چاوتێرە\n\n\nبۆ ئێوەیە ئەم ڕوباعییەی نووسیوە\nمەمنوونم ئەگەر کەو شک ئەبەن بینێرە\n\n***\n\nبەندە کە دەمێکە لێرەم و میوانم\nپەیوەندی جەنابی «سافی»ی ئێرانم\n\n\nیەعنی بە ئومیدی زیارەتی دانیشتووم\nڕۆح هاتە دەرێ، کەچی نەهات جانانم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەیا ڕەفیقی شەفیقم حەریمی ڕازی نیهانم", "poem_description": "", "poem_text": "ئەیا ڕەفیقی شەفیقم، حەریمی ڕازی نیهانم\nئەدیبی فیکری حەقیقیم، نەدیمی ڕۆحی ڕەوانم\n\n\nئەگەر لە حاڵم ئەپرسی، بە سەنگی سورمەیی دووری\nشکاوە شووشەیی وەسڵم، نەماوە نوتقی زمانم\n\n\nکە ئەچمە حوجرە ئەڵێی دەشتی شارەزوورە بەبێ تۆ\nوڵاخ ئەخاتە مەلە ئاوی زەڵمی ئەشکی ڕەوانم\n\n\nبە شەو پەپوولەسیفەت خول ئەخۆم بە دەوری چرادا\nکە ڕۆژ هەڵات ئیکە خورشیدپەرستی بورجی دوکانم\n\n\nئەوەندە مەحوی غەمم ئەی عەزیزی میسری بەلاغەت! \nدەهانی یۆسفی سانی سیفەت، نەماوە نیشانم\n\n\nوەری گەڵای تەرەبی باغی دڵ بە پایزی ئەندووه\nدرەنگە بێرەوە پیر بوو بەهاری عومری جوانم\n\n\nبەجێ نەمێنی لە کەرکووک، نەبیتە باعیسی خوێنم\nئەگەر نەیەیتەوە «لەوسەر»، ئەبیتە قاتیلی جانم\n\n\nوەکیل بە تۆ کە سەلامی منت گەیاند بە فەقێکان\nلەپاش موسافەحە عەرزیان بکە کە بەندە فڵانم\n\n\nبفەرموو بێخودی شیرین کەلام ئەڵێ بە هەمووتان... \nئەگەرچی خوسرەوی شێعرم، بەڵام غوڵامی ئەوانم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بحمد الله دڵی دەریایە خادم", "poem_description": "", "poem_text": "بِحَمْدِ الله دڵی دەریایە خادم\nخەیاڵی گەوهەری یەکتایە خادم\n\n\nلە دوڕجی نەزم و نەسری لەفزی ئەودا\nمەعانی لوئلوئی لالایە خادم\n\n\nلە عەرسەی شاترنجی ئیعتیقادا\nلەسەر ئەسپی سەداقەت شایە خادم\n\n\nلە لوجنەی ئینتیخابی حوسنی خوڵقا\nوەکوو نائیب ڕەئیس ئەعزایە خادم\n\n\nلە سایەی وەسفی باڵا نەونەمامان\nکەلامی تا بڵێی باڵایە خادم\n\n\nعەزیزان بۆ قوماشی یووسفی عیشق\nخەریدارێکی بێ پەروایە خادم\n\n\nلە دیوانی بەهەشتی قەت مەپرسن\nکە یەک میسراعی سەد تووبایە خادم\n\n\nلە خومخانەی دوکانا وەختی نووسین\nسیاهی مەی قوتوو مینایە خادم\n\n\nئەگەر مەهدی لە عەسری نادرا بوو\nبەڵێ لەم عەسرەشا میرزایە خادم\n\n\nبە «خێ» خێی خەتتی مەشقی اِبن مُقلە\nبە «ئەلف» ئەلفی هەزار ئیملایە خادم\n\n\nنەوەک هەر دالی دالی دیققەتە و بەس\n٤٠یشی میمی سەد مەعنایە خادم\n\n\nمەڵێ «کۆیی» نەژادە و بەس بفەرموو\nکە خەڵقی جَنّتُ المَأوییە خادم\n\n\nلەلای من بۆ تەواوی دڵنەخۆشان\nمەقامی عەینی موستەشفایە خادم\n\n\nبە نووری شەمسی دین گەر مونعەکیس بوو\nلە سایەی شێعری مەولانایە خادم\n\n\nچە مەولانا جلال الدّینی ڕۆمی\nکە ڕۆژی مەحزە ئەو حیربایە خادم\n\n\nلە عیلمی باخەوانی مەسنەویدا\nڕیازی مەعنەوی ئارایە خادم\n\n\nلە زەهری ماری غەیبەت چۆن ئەترسێ\nکە تریاکی حوزووری لایە خادم\n\n\nخودا حەز کا لەگەڵ جیرانی پاکی\nلە زومڕەی بەرزی اَهلُ اللهیە خادم\n\n\nدەوامی بێ بە قەد عومری کوڕی خۆی\nهەتا شێعری لە دنیا دایە خادم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بڵا فرمێسکی خوێنین بۆ نەڕێژێ بیلبیلەی چاوم", "poem_description": "", "poem_text": "بڵا فرمێسکی خوێنین بۆ نەڕێژێ بیلبیلەی چاوم\nبە حەرفی ناڵە بۆ نەپژێ زمانی لاڵ و گیراوم\n\n\nنەمامی عەیشەکەم نێژرا، خەفەت گۆپکە و چرۆی دەر کرد\nسەراپا تەرزی غەم ئاڵایە گیانی هەڵکڕووزاوم\n\n\nدەسا ئەی میرزا مەهدیی زەمان، ئەی کاشیی نادر\nکە بۆ نادیدە خەتتاتێکی چەشنی ئێوە داماوم\n\n\nلە کێلی قەبرەکەی تەئریخی کۆچی کاکە «ئیبراهیم»\nبنووسن: «شێخ برایم ڕۆ» بە خوێناوی گەشی چاوم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بە دەشتی پڕ جنوونی ئاخەوە مەجنوونی شەیدا خۆم", "poem_description": "", "poem_text": "بە دەشتی پڕ جنوونی ئاخەوە مەجنوونی شەیدا خۆم\nبە شاخی بێستوونی داخەوە فەرهادی ڕیسوا خۆم\n\n\nلە بازاڕی دڵا سووتا هەموو سەرمایەیی خۆشیم\nلە یانەی دەست و پێ بەسراوییا بێ سوود و سەودا خۆم\n\n\nلە حەوتخوانی تەلیسمی سەخڵەتی و زیندانی ماتەمدا\nگەهێ کاووسی بێ تاوان و گاهێ بیژەن ئاسا خۆم\n\n\nمنم هەر دوو دەسم لێ بوونە تیغی تیژی سەرهەنگان\nبەدەس ئەسکەندەری گەردوونەوە بێچارە دارا خۆم\n\n\nلەبەر بای پێچەوانەی غەم لە هیچ لا ناگرم ئۆقرە\nلە عەردی وشکی دووری جاویدانا مەوجی دەریا خۆم\n\n\nلە ساحەی پڕ لە تۆز و گێژەڵووکەی دڵ شکستیدا\nبەدەم بای ئاهەوە هاوشانی دڕک و داڵی سارا خۆم\n\n\nسەر و شانی دڵم پڕ بوو لە تاج و شیر و ڕوتبەی غەم\nلە مشکۆی پایتەختی نامورادیدا شەهەنشا خۆم\n\n\nگەهێ سەرگەشتەیی مەلحە و قەراج و نەینەوا و پیر مەم\nگەهێ ئاوارەیی هەولێر و ڕێی کەرکووک و بەغدا خۆم\n\n\nلە کەنعانی فیراق و جانگودازیدا وەکوو یەعقووب\nلە میسری ئیشتیاق و عیشقبازیدا زوڵەیخا خۆم\n\n\nهیلاکی بازەکەی ئەوجی عەبابەیلێی وەکوو بەغدا\nپەشێوی شاهەکەی ئەحمەد بڕندەی وەک بوخارا خۆم\n\n\nگەهێ دڵ چاکی تێغی زیهنی شێخ عبد الکریم، گاهێ... \nجگەر چاو پڕ لە ئاوی ڕۆژی عیلمی کاکە بابا خۆم\n\n\nهەڵەستم، دائەنیشم وێنەیانم هەر لەبەر چاوە\nموریدێک و خەریکی ڕابیتەی دوو پیری دانا خۆم\n\n\nبەهەشتی نیشتمانم بێ ئەوان لا ئاگری سوورە\nلە شادی گیتییا دۆزەخنشینی شینی عوقبا خۆم\n\n\nلە هیچ لا بێ بەها نابێ سەدەف پەروەردەیی ئیخلاس\nلە بەحری بێ پەیی میهر و وەفادا دوڕڕی یەکتا خۆم\n\n\nبە دەم دەننووکی چەرخی چنگ بە خوێنی دەردەوە بێخود\nلە چۆڵی گەرمیانی بێنەواییدا حوبارا خۆم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دیدەکەم لەو ڕۆژەوە من ئاشناتم ڕۆحەکەم", "poem_description": "", "poem_text": "دیدەکەم لەو ڕۆژەوە من ئاشناتم، ڕۆحەکەم\nئاشنایێکی بە گیان و دڵ فیداتم، ڕۆحەکەم\n\n\nپەڕتەوی ڕووی تۆم کە دی لەو ساوە وەک روحُ البَیان\nهەر خەریکی سەیری سوورەی والضُّحىتم، ڕۆحەکەم\n\n\nتا لە چاوی مورشیدی تۆ بەیعەتم وەرگرتووە\nڕۆژ و شەو مەجزووبی حەوشی خانەقاتم ڕۆحەکەم\n\n\nدڵ ئەگەر مەفتوونی دانەی خاڵەکەی سەرگۆنەتە\nخۆم ئەسیری پەرچەمی داوی بەڵاتم ڕۆحەکەم\n\n\nتۆ کە لۆرتی حوسنی ئەمڕۆ، فەرزە من بێ بەش نەکەی\nموستەحەققی ڕووت و موحتاجی زەکاتم، ڕۆحەکەم\n\n\nمن بە قووتی وەسڵی ئێوارە و سبەینێی تۆ ئەژیم\nتۆ خودا تۆش نەیبڕی مووچە و بەراتم، ڕۆحەکەم\n\n\nشەو ئەزانی بۆچی هەر دەور و خولی ڕووی تۆ ئەدەم! ؟ \nتا بزانی من کە پەروانەی چراتم، ڕۆحەکەم\n\n\nبشمرم خاکم لەپاش سەد ساڵ ئەڵێ وەک سامی نووح\nئەی مەسیحا چاوەڕێی یەک مەرحەباتم ڕۆحەکەم\n\n\nتووشی تیغی نازی تۆ بووم تازە توخوا لێم گەڕێ\nبا شەهادەت بێ بە ئەسبابی نەجاتم، ڕۆحەکەم\n\n\nجائیزەی ئەم شێعرە نازدارانە بێخود عەرز ئەکا... \nکافییە بەم نەوعە لوتفت بۆ خەڵاتم، ڕۆحەکەم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "عومرێکە سیەه ڕۆژ و پەرێشانی کوەیتم", "poem_description": "", "poem_text": "عومرێکە سیەه ڕۆژ و پەرێشانی کوەیتم\nئاشوفتە وەکوو توڕڕەیی خووبانی کوەیتم\n\n\nعومرێکە کە ڕۆژم بە مەسەل وەک شەوەزەنگە\nحەسرەتزەدەیی شامی غەریبانی کوەیتم\n\n\nعومرێکە لە زیندانی جنوونا کە وەکوو شێت\nپابەندی غەزاڵانی ئەسیرانی کوەیتم\n\n\nعومرێکە لە کونجی قەفەزی فیرقەتی گوڵدا\nوەک بولبولی دڵخەستە غەزەلخوانی کوەیتم\n\n\nعومرێکە لەدووی مەحمەلی لەیلا وەکوو مەجنوون\nخۆم لێرە و دڵ وێڵی بیابانی کوەیتم\n\n\nعومرێکە لەبۆ کوشتنی دەججاڵی حەسوودان\nهەر مونتەزیری عیسییی دەورانی کوەیتم\n\n\nعومرێکە دەناڵم بە غەمی تۆوە لە کەرکووک\nدایم وەکوو نەی سینە پڕئەفغانی کوەیتم\n\n\nپێویستە وەکوو قومریی ئاوارە لە گوڵشەن\nسەرگەشتە دڵی سەروی خەرامانی کوەیتم\n\n\nپەروانەسیفەت موزتەریبم کوللی شەو، ئاخۆ... \nکەی پەڕتەو ئەدا شەمعی شەبوستانی کوەیتم؟ \n\n\nکەی بێ کە لە ئاسۆی عەرەبوستانەوە ڕۆژێ... \nهەڵبێ گوڵی خورشیدی درەخشانی کوەیتم؟ \n\n\nوا تێمەگە دوورم لە تۆ ئەی ساحەبی خاتەم\nهەر «هودهود»ەکەی بەزمی سولەیمانی کوەیتم\n\n\nخەڵکینە لەبەر گەوهەری تاجی سەری کوردە\nقوربانی موحیتی عەرەبوستانی کوەیتم\n\n\nهەرچەندە لە زیندانی فیراقام وەکوو بیژەن\nبیللا بە تەمای ڕۆستەمی دەستانی کوەیتم\n\n\nعاجز مەبە بێخود کە ئیشەڵڵا وەکوو یەعقووب\nنەزدیکە ویساڵی مەهی کەنعانی کوەیتم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە کونجی خەڵوەتی غەمدا کە مەشغووڵی ڕیازاتم", "poem_description": "", "poem_text": "لە کونجی خەڵوەتی غەمدا کە مەشغووڵی ڕیازاتم\nشەو و ڕۆژ حەسری فیکری پەرچەم و ڕووی تۆیە ئەوقاتم\n\n\nبڵێسەی دۆزەخی عەشقت منی ئاوارە کرد، وەرنێ\nبە خۆڕایی نییە ئەی جەننەتی عیرفانی تۆ لاتم\n\n\nئەگەر بۆ خزمەتت کاغەز نەنووسم چاوەکەم، حەقمە\nلەبەر بێ چاوییە، دوور بێ لە تۆ، گەر بێ موبالاتم\n\n\nئەگەر بێ باوەڕی بڕوانە ئاوێنەی دڵی خۆشت\nکە قوربانی دڵی ئاوێنە و حوسنی تەماشاتم\n\n\nلە دیوانی چەمەنزاری مەحەببەت هەر وەکوو قومری\nبەڵاگەردانی سەروی میسرەعی مەوزوونی باڵاتم\n\n\nلەبۆ میحرابی ئەبرۆی تۆیە گەر مەجبووری مزگەوتم\nلە نەشئەی چاوی مەستی تۆیە مەفتوونی خەراباتم\n\n\nئەگەر فیلم لەبەر دەست ئەسپی تۆدا، فەرزە بەیدەق بم\nوەگەر شاهم لە عەرسەی عیشقی تۆدا بێ ڕوخت ماتم\n\n\nلە بەزمی حوسنی خۆتا تۆ خودا جارجارە یادم کە\nکە من پەروانەکەی ڕوخساری شەمعی مەجلیساراتم\n\n\nبە شێخ نووری بفەرموو چاوەکانت ماچ ئەکا بێخود\nبە یادی خانەیی خەمماری ئەو مەستانە وا هاتم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "پێنج خشتەکیی لەسەر شیعری زێوەر", "poem_description": "", "poem_text": "موشکی خوتەنە پەرچەمی خۆشبوویی برایم\nڕەشکی سەمەنە ڕوومەتی مینوویی برایم\nلەعلی یەمەنە لێوی سوخەنگوویی برایم\n«دوڕڕی عەدەنە تەلعەتی نیکوویی برایم\nسەروی چەمەنە قامەتی دلجوویی برایم»\n\n\nزاهید نە، منی عاشق ئەسیرم بە نیگاهی\nمورشید وەرەگێڕێ لە ئیمان چاوی سیاهی\nکاری من و مانی نییە قەت سوورەتی ماهی\n«نەخشینە بە نووکی قەڵەمی سونعی ئیلاهی\nدنیا ئەگرێ قووەتی بازوویی برایم»\n\n\nلەوساوە کە بیماری ئەوم دیوە بە دووربین\nخەڵکینە مەپرسن لە منی خەستە و مسکین\nهەرچەندە دڵم چاکە بە تیری «بلە نەخشین»\n«فیکرم هەموو ڕەنگینە لە فەیزی دڵی خوونین\nئەی من بە فیدای خەنجەری ئەبروویی برایم»\n\n\nئەو شۆخە کە چەفیەی لە سەر و گەردنی ئاڵان\nڕیشەی دڵی عوششاقی بە ڕیشووی ڕەشی پچڕان\nکوڵمی کە بەدەر خست و جیهانی هەموو شێوان\n«ئەستێرەیی ڕوخساری دڵی عالەمی سووتان\nبورهانی مونەججیم بوو مەگەر ڕوویی برایم»\n\n\nوەک مورغی قەفەس بۆچی نەکەم زار و نەفیرێ\nحەیرانم ئەمیستاکە وەکوو بمخەنە بیرێ\nنەم بیستووە قەت ڕاوکەر هەتا ئێستە بگیرێ\n«بیستوومە بە دام و بە شکار ئاسک ئەگیرێ\nئینسان ئەگرێ دیدەیی ئاهوویی برایم»\n\n\nگەرچی منی دێوانە بە دڵ مات و حەزینم\nلەم بادیە سەییادسیفەت گۆشەنشینم\nبۆ گرتنی ئەو ئاسکە دایم لە کەمینم\n«ئەو نیعمەتە پڕ لەززەتە ڕۆژێ کە ببینم\nدەستی من لەسەر گەردەن و ئەبروویی برایم»\n\n\nئەو ڕۆژە کەوا دای لە دڵم تیری موحەببەت\nگرتی بە مەسەل ئایینە تەسویری موحەببەت\nچونکە بووە دێوانە بە زەنجیری موحەببەت\n«بەدبەختییە ئازادی لە زەنجیری موحەببەت\nبەم ڕەنگەیە تای سیلسیلەیی موویی برایم»\n\n\nئەو ڕۆژە کە ئەو ڕەهزەنە پشتی لە وەفا بوو\nکاروانی دڵ و دین و ئیمان ڕووی لە فەنا بوو\nقوربان وەکوو بێخود مەبە دوچاری بەڵا بوو\n«زێوەر بە حەزەر بە ئەمە ئاشووبە بەڵا بوو\nئیمان ئەدزێ قووەتی بازوویی برایم»\n\n\nدوڕڕی عەدەنە تەلعەتی نیکوویی برایم\nسەروی چەمەنە قامەتی دڵجوویی برایم\n\nنەخشینە بە نووکی قەڵەمی سونعی ئیلاهی\nدنیا ئەگرێ قووەتی بازوویی برایم\n\nفیکرم هەموو ڕەنگینە لە فەیزی دڵی خوێنین\nئەی من بە فیدای خەنجەری ئەبروویی برایم\n\nئەستێرەیی ڕوخساری دڵی عالەمی سووتان\nبورهانی مونەججیم بوو مەگەر ڕوویی برایم\n\nبیستوومە بە دام و بە شکار ئاسک ئەگیرێ\nئینسان ئەگرێ دیدەیی ئاهوویی برایم\n\nدەعوایی شەهادەت ئەکەم جەننەت ئەگەر بوو\nتاری کفنم ڕوشتەیی گێسوویی برایم\n\nئەو نیعمەتە پڕ لەززەتە ڕۆژێ کە ببینم\nدەستی من ئەسەر گەردن و ئەستۆیی برایم\n\nبەدبەختییە ئازادی لە زنجیری مەحەببەت\nبەم ڕەنگەیە تا سیلسیلەیی موویی برایم\n\nزێوەر بەحەزەر بە ئەمە ئاشووبە پەیا بوو\nئیمان ئەدزێ قووەتی بازوویی برایم\n\n«زێوەر»"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "وەک خاڵی گۆنە هێندە خەتابار و ڕووڕەشم", "poem_description": "", "poem_text": "وەک خاڵی گۆنە هێندە خەتابار و ڕووڕەشم\nوەک پەرچەمی بە شانە نەکردوو، موشەووەشم\n\n\nگەه سینەچاکی غەمزەیی خووبانی بێوەفام\nگاهێ کەتانی پەڕتەوی ڕوخساری مەهوەشم\n\n\nوا سارد و گەرمی زوهد و گوناهم کە تێئەگەم\nمەحروومی ئاوی کەوسەر و مەحکوومی ئاتەشم\n\n\nمن چۆن نما ئەکەم کە وەکوو گیسکەکەی هەیاس\nهاوشانی گورگی دێو و سەگی نەفسی سەرکەشم\n\n\nئەی ناخودایی بەحری کەرەم وەختی ڕەحمە پێم\nکەشتی هەموو شکاوم و دەریا لە باوەشم\n\n\nمن سائیلی شەفاعەت و تۆ ساحەبی مەقام\nلەو خوانی نیعمەتەت بدە سا لوقمەیێ بەشم\n\n\nمن دەردەداری دەردی مەعاسیم و تۆ تەبیب\nدەردم دەوا کە تۆ بی خودا داوەشا لەشم\n\n\nتا شاد نەبم بە مەرحەمەتی کیمیایی تۆ\nبوونی بە زەڕ مەحاڵە مسی قەڵبی، پڕ غەشم\n\n\nهەرچەند ئەکەم خەیاڵی نەسیمی شەفاعەتت\nوەک غونچەیی کراوە سەراپا وەها گەشم\n\n\nشایی تکایی تۆیە، منیش بۆیە وا بە شەوق\nسازندەیێکی شایەر و عەبدێکی چاوەشم\n\n\nبێخود بە کردەوە و قسە، خاکم بەسەر، وەهام\nهەر وەک دەم و جنێوی بوتان نیشم و هەشم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی بە ماڵ و بە سەر فیدایی وەتەن", "poem_description": "", "poem_text": "ئەی بە ماڵ و بە سەر فیدایی وەتەن\nوەی وەکوو کاکی خۆت برایی وەتەن\n\n\nدامەنی کام و دەستی تۆ دوورن\nتا بە ڕۆح ئەبیە گەردی ڕایی وەتەن\n\n\nتا من و تۆ نەبینە پەروانە\nشەوقی چۆن خۆش ئەبێ چرایی وەتەن\n\n\nحیشمەتی خوسرەوی مەحاڵە هەتا\nجانی شیرین نەکەن فیدایی وەتەن\n\n\nبێ شرینقەی برایەتی هەرگیز\nنییە چاری مەلاریایی وەتەن\n\n\nبێ «کنین»ی یەکێتی و جیددی\nزەحمەتە چاری لەرز و تایی وەتەن\n\n\nلە کەمانچەی سەری من و تۆدا\nتا ببێ نەغمەیی هەوایی وەتەن\n\n\nئاخری هەر بە یومنی لوتفی خودا\nدێینە ژێر سایەیی هومایی وەتەن\n\n\nیەعنی هەروەک درەفشەکەی کاوە\nئیشی خۆی هەر ئەکا لیوایی وەتەن\n\n\nدوڕڕ و مەرجان و کارەبای کوردان\nنێرگسە و لالەیە و گیایی وەتەن\n\n\nلەعل و زومڕووت و گەوهەری ئێمەن\nزیخ و بەردی کەژ و چیایی وەتەن\n\n\nبە هەزار تەختی خوسرەوی نادەم\nجێگەپێیێکی یەک گەدایی وەتەن\n\n\nکاسب و پارە، زاهید و جەننەت\nبێخود و خاکی دڵگوشایی وەتەن"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بە خوڕ دیسان ڕژا فرمێسکی باران", "poem_description": "", "poem_text": "بە خوڕ دیسان ڕژا فرمێسکی باران\nلە هەوری چاوی سووری دوڕنیساران\n\n\nتەمی ماتەم وڵاتی کوردی داگرت\nلەپڕ وەک دووکەڵی ماکینە، شاران\n\n\nزەمین بۆ قوڕ نەپێوێ وەک من و تۆ\nزەمان بۆچی نەشێوێ چەشنی جاران\n\n\nجەنابی حەپسە خان تەشریفی ڕۆیی\nشکا پشتی فەقیران و هەژاران\n\n\nژن، ئەمما فی الحقیقة خادیمەی قەوم\nکە یەعنی سەییدەی غیرەت شکاران\n\n\nڕەئیسە و خانەدانزادەی سەیادەت\nئەمیر و شای ژنانی بەختیاران\n\n\nتەبیبەی دەردی بیمارانی برسی\nکەرەمبەخشی برینی دڵفەگاران\n\n\nمشوورخۆری گرۆهی ئادەمیزاد\nلە منداڵ تا ئەگاتە دەسبەداران\n\n\nلە کوورەی ئاگری غەمدا مەپرسن\nلە سۆزی ئاه و ناڵەی بێقەراران\n\n\nئەشێ حەسرەتنوشینی شینی ئەو بن\nمەلا و شێخ و گەدا تا تاجداران\n\n\nفیداکاری غەریب و خۆوڵاتی\nوەفاداری لەبار و نالەباران\n\n\nبە خۆڕایی لەبەر پێیا نەکەوتوون\nلە پیرێژن هەتا سیمین عوزاران\n\n\nکە گوڵ ڕۆیی لە باخا بۆ نەناڵن\nهەتا مردن هەزاران وەک هوزاران\n\n\nبە میلادی، وەفاتی، گەر ئەپرسن\nدرێغ بۆ حەپسە خان تەئریخە، یاران\n\n\nئەگەر هیجریش ئەڵێن ئەو بوو مشوورخۆر\nبە جیددی بۆ زەلیل و لەش بەباران\n\n\nئەتۆش بێخود بڵێ دایم ڕووەو بەیت\nبە هاوین و بە زستان و بەهاران\n\n\nخودا جێگەی بەهەشتی جاویدان کەی\nبە جاهی جەددی خۆی و ئال و یاران"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "حەسرەتا دیسان پەیا بوو پایزی شین و گرین", "poem_description": "", "poem_text": "حەسرەتا دیسان پەیا بوو پایزی شین و گرین\nزوو بەسەر چوو نەوبەهاری عەیش و نۆش و پێکەنین! \n\n\nخادیمی شەرع و دیانەت کاکە ئەوڕەحمان شەرەف\nکۆچی فەرموو ناگەهان بۆ گوڵشەنی خولدی بەرین\n\n\nبێخودیش ئەم میسرەعەی نووسی بە تەئریخی وتی: \nجنّت ئارا بوو، برا قائم مقامی نازەنین"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لەو ڕۆژەوە ڕۆیشتووە تۆراوە دڵی من", "poem_description": "", "poem_text": "لەو ڕۆژەوە ڕۆیشتووە تۆراوە دڵی من\nهەرچەند ئەگەڕێم بێ سەر و شوێن ماوە دڵی من\nئاخۆ بە چ شاخێکەوە گیرساوە دڵی من\nیا خۆ بە چ داخێکەوە سووتاوە دڵی من\n\n\nئەو هەمدەمی غەمخوار و نەدیمی منە یا ڕەب\nئەو مەحرەمی ئەسرار و قەدیمی منە یا ڕەب\nئەو گەوهەری شەهوار و یەتیمی منە یا ڕەب\nکەوتۆتە چ بەحرێکەوە، خنکاوە دڵی من\n\n\nمەجنوونی دوو گیسوویی چ لەیلایێکە ئاخۆ\nیا وامیقی جادوویی چ عەزرایێکە ئاخۆ\nدێوانەیی ئاهوویی چ سەحرایێکە ئاخۆ\nکام چیهرەپەری دیوە کە ترساوە دڵی من\n\n\nئەتلێتەوە گاهێ بە خەیاڵی خەت و خاڵی\nئەخولێتەوە گاهێ بە چرای شەوقی جەماڵی\nنازانی ئەگەر چۆنە بەدەس دەردەوە حاڵی\nوەک پووش و پەڵاشێکە بەدەم باوە دڵی من\n\n\nلەو چۆڵ و بیابانە ئەبێ یاوەری کێ بێ\nیا بەو کەژ و کێوانەوە سەوداسەری کێ بێ\nیا لەت لەت و ئەفگاری موژەی خەنجەری کێ بێ\nچۆن ماوە لە سەد لاوە کە کوژراوە دڵی من\n\n\nبۆچی نەڕژێ سەیلی سروشکم وەکوو باران\nبۆچی وەکوو یەعقووب نەبمە شوهرەیی شاران\nلەو یۆسفە پرسیومە لە بێگانە و یاران\nهەرگیز نییە سۆراغی لە هیچ لاوە دڵی من\n\n\nبۆ خۆی بگریم یا نەفەسی پەردەدڕاوی\nیا بۆ جگەری کون کون و سەدپارەکراوی\nچی کردووە یا ڕەب، کە خەو و خواردن و ئاوی\nدایم غەم و بیداری و خوێناوە دڵی من\n\n\nچ بکەم، چ بڵێم، بۆ دڵەکەم کارییە دەردم\nشاهێدی منن موویی سپی و چیهرەیی زەردم\nخۆڕایی نییە ناڵەیی گەرم و دەمی سەردم\nهەڵبەت بە بەڵایێکەوە ئاڵاوە دڵی من\n\n\nئەو سینە لە غەش خاڵییە، ئەو بێ ڕق و کینە\nئەو خادیمی شەرعی نەبەوی و میللەت و دینە\nمەعلووم چووە بۆ خزمەتی سالاری مەدینە\nوام زانی کە فەوتاوە، نەفەوتاوە دڵی من\n\n\nقوربانی کەسێ بم کە بە قوربانی نەبی بێ\nوەک بەندە سەگی دەرگەهی شاهی عەرەبی بێ\nشاهی عەرەبی یەعنی قورەیشی نەسەبی بێ\nجەرگی بە دوو ئەبرۆی ئەوە جنراوە دڵی من\n\n\nزاتێکی وەهای گرتووە ڕۆحم بە فیدای ئەو\nشاهان شەو و ڕۆژ دێنە قەدەمبۆسی گەدای ئەو\nبێخود مەبە ئیتر بە ئومێد و بە تەمای ئەو\nنایێتەوە لات گەر سەری داناوە دڵی من"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کاکا کابرا شە شەو و ڕۆژ خە خەریکی بەزمە", "poem_description": "", "poem_text": "کاکا کابرا شە شەو و ڕۆژ خە خەریکی بەزمە\nخەخە خەڵقیش لە لە داخا ئە ئەکاتن شیوەن\n\n\nتۆ تۆ تۆ وا لە لەبەرتا سە سە سەڵتەی حەڵەبی\nمممن وا لە لەبەرما پا پا پاڵتۆی جەرمەن\n\n\nمممن هەم نە نەخۆشم چە چە چەشنی تۆ تۆ تۆ\nتۆ تۆ تۆ هەم نە نەخۆشی چە چە چەشنی مممن"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "گەر هودهودەکەی بادی سەبا بێ لە سەباتان", "poem_description": "", "poem_text": "گەر هودهودەکەی بادی سەبا بێ لە سەباتان\nگەر تەختی سولەیمانییە ئەیخاتە هەواتان\n\n\nدوێنێ نەفەسم بوو بە عەتارخانەیی چینی\nهێنای کە سەبا نامەیی موشکینی وەفاتان\n\n\nلەم گوڵشەنە گەر حاڵی دڵ و ڕۆحم ئەپرسن\nئەی مورغی زمانم شەو و ڕۆژ نەغمەسوراتان\n\n\nدڵ ڕۆییوە، بیستوومە ئەڵێن وا لە مەدینە\nڕۆح ماوە کە بیکەم بە فیداتان بە فیداتان\n\n\nچاوم کە لەلام گۆزەیە، ئەشکم بە مەسەل ئاو\nخۆیشم کە لەلای ئێوەم ئەوا بووم بە سەقاتان\n\n\nسەد شوکری خودا چاکەوە بوو خەستەکەی ئێمەیش\nئەی دافیعی تیفووسی دەروون تۆزێ دۆعاتان\n\n\nبێخود کە هەتیوی دەری ئەولادی ڕەسوولە\nنازدارە، فەرامۆشی مەکەن تۆ بی خوداتان"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بحمد اللە عەجایب نەوبەهارێ نیکهەت ئەفزا بوو", "poem_description": "", "poem_text": "بِحَمْدِ الله عەجایب نەوبەهارێ نیکهەت ئەفزا بوو\nلە باخی خانەدانێ غونچەیێکی تازە پەیدا بوو\n\n\nمحەممەد عارفی مەخدوومی زاتێکی حەسەن خوڵقی\nلە بەحری مەعریفەتدا فی الحَقیقَة دوڕڕی یەکتا بوو\n\n\nخیرەد بۆ ساڵی تەئریخی لە دایکبوونی ئەو فەرمووی: \nلە جۆباری نجابت سرونازێ جلوەآرا بو"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دەمێکە وەک ژنی سک پڕ زەمانەیی بەدخوو", "poem_description": "", "poem_text": "دەمێکە وەک ژنی سک پڕ زەمانەیی بەدخوو\nبە خوێنی سەیید و شێخ و مەلا ئەکا بێزوو\n\n\nدەمێکە داسی ئەجەل تیژ ئەکا وەکوو وەرزێر\nخەریکی عالەمە پاکۆی ئەدا بە ڕیزە هەموو\n\n\nدەمێکە دوختەرە لەم خەستەخانە کاولەدا\nدەمێکە شەربەتی مردن ئەدا بە جام و سەبوو\n\n\nوەها ئەسیری دەسی جەوری دەوری خوونخوارین\nبە چنگی باز و شەهێن و هەڵۆوە وەک تەیهوو\n\n\nئەگەر ببێ بە سکەندەر بە بازوویی قووەت\nوەگەر ببێ بە پەلەنگەر بە قووەتی بازوو\n\n\nبە حوکمڕانی ئەگەر ببیە شاهی کەیخەسرەو\nبە پاڵەوانی ئەگەر ببیە ڕۆستەم و بورزوو\n\n\nئەگەر بە زوهد و فەزیلەت ببیتە شێخی جونەید\nوەگەر بە حیکمەت و فەن ببیە بوو عەلی، یا هو\n\n\nکە هاتوو ڕشتەیی عومرت گەیشتە وەختی پسان\nتەخەللوفی نیە بیللا بە قەدری یەک سەری موو\n\n\nلە خانەدانی سەیادەت، لە دوودمانی عولووم\nلە جێ هەواری سەخا حاتەمێکی هەڵکەوتوو\n\n\nجەنابی حەزرەتی مەعرووف ئەفەندیی قازی\nکە ئاشیانەیی شەهبازی ئەو بوو ئەوجی عولوو\n\n\nدرایێ ڕوتبە و تاجی سەعادەتی ئەبەدی\nهومایی ڕۆحی فڕی بۆ بەهەشتی خولدی سەروو\n\n\nخودا بە مەرحەمەتی خۆی مەقامی عالی کا\nبە جاهی سیدرەنشینانی مونتەهای ژووروو\n\n\nکە ساڵی مەغفیرەتی ئەو بوزورگەیان پرسی\nلە بێخودی لە عەزاخانەیی خەما کەوتوو\n\n\nئەویش بە گریە و ئاه و هەنسکی حەسرەتەوە\nحورووفی موعجەمەی ئەم شیعرە دوایییەی فەرموو: \n\n\nهەزار و نۆسەد و سی و هەشتی فەجری میلادی\nهەزار و سێسەد و پەنجا و حەوتی هیجری بوو"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "فەلەک ئیمساڵ لەگەڵمان هەر بە پەشم و کین و حیددەت بوو", "poem_description": "", "poem_text": "فەلەک ئیمساڵ لەگەڵمان هەر بە پەشم و کین و حیددەت بوو\nبەراتی بۆ هەموو شێخ و مەلا ڕەنج و مەرارەت بوو\n\n\nبەشی خەڵقی «بەهارە»ی بێ «مرۆر»ی سیححەت و شادی\nبەشی ئێمەش هەموو «حاجی بەیان»ی دەرد و میحنەت بوو\n\n\nڕەفیقێکمان هەبوو ئێمەی غەریقی بەحری زەحمەت کرد\nبەڵام خۆی وەک دوڕڕی یەکتا سەدەف بەرداری ڕەحمەت بوو\n\n\nئیمام و واعیزی مزگەوتی پاشا شێخ عومەر یەعنی\nخەلیفەی نەقشبەندی، خادیمی شەرع و دیانەت بوو\n\n\nکە پرسیم ساڵی غوفرانی لە مامۆستای خیرەد، فەرمووی: \nئیمامێ بازی ڕۆحی ئاشیان ئارای جەننەت بوو\n\n\nوەلی عەهدی لەپاش خۆی شێخ محەممەد بوو بِحَمدِ اللّه\nلە عەسری خۆشیا هەر ئیشی تەدریس و ئیمامەت بوو\n\n\nخودا کوێری نەکەی ئەو خانەدانی عیلم و عیرفانە\nهەتا عالەم بمێنێ، چونکە هەر یانەی فەزیلەت بوو"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە یارانی وەفاداران ئەدیبێکی زەکی مابوو", "poem_description": "", "poem_text": "لە یارانی وەفاداران ئەدیبێکی زەکی مابوو\nلەپڕ پشتی لە دنیا کرد و ڕووی بۆ موڵکی عوقبا بوو\n\n\nئەمینی عاسیمەی غیرەت، زەکی بەگ خادیمی میللەت\nدەبیری مەکتەبی قودرەت، وەزیری شاری بەغدا بوو\n\n\nبە یادی زیارەتی خاکی وەتەن هات بۆ سولەیمانی\nکەچی ناگەه وەفاتی کرد و ڕۆحی جەننەتارا بوو\n\n\nبڵا با ناڵە هاودەم بێ، قەدی چەشنی ئەلف خەم بێ\nزیای ڕۆژی فەرەح کەم بێ، شەوی غەم زوڵمەت ئەفزا بوو\n\n\nلە بێخود ساڵی کۆچی ئەو زەعیمەم پرسی و فەرمووی: \nکە بَدْرِ بُرْجِ عِرْفانُ مَعارِف اِمْشَوْ آوا بُو"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "هاتە بەزمی ئێمە دوێنێ شەو برۆداسێ بەدەو", "poem_description": "", "poem_text": "هاتە بەزمی ئێمە دوێنێ شەو برۆداسێ بەدەو\nهەر بە ناکامی پەڵەی سەبری دڵی کردم درەو\n\n\nهات ئەما چی هات! ؟ وەکوو گوڵ دەم لەبالەب پێکەنین\nچوو، ئەما چی چوو! ؟ وەکوو نێرگس دوو چاوی پڕ لە خەو\n\n\nخوسرەوێکی وا بە ناز و عیشوە هێند شەکری شکاند\nبووم بە فەرهاد ئاخری بۆ گفتوگۆی شیرینی ئەو\n\n\nهەرکە چاوی کەوت بە ئەبرۆی دەسبەجێ قازی وتی: \nلێ بدەن مەیتەر کە ئیمشەو جەژنە، دیمان ماهی نەو\n\n\nگەر بە زەڕ بۆی دەس بدایێ شێخ تەماشا کردنی\nزوو جل و خەرقەی ئەنایە ڕەهن و پێناوی گرەو\n\n\nچینی کاکۆڵی کە پەخشان بوو بەلای ملیا، وتم: \nسەر بیلادی شەرق ئەچێ وا دیارە هۆردووی غەربی شەو\n\n\nدڵ کە کونکون بوو ئەبێ جارجارە ڕازی دەرکەوێ\nدەنکە دەنکە نیسک و نۆک هەر دائەدەن بێژنگ و کەو\n\n\nوەه چ خۆشە تا سبەینێ دەم لەسەر غونچەی دەمی\nمن وەکوو بولبول بناڵم، ئەو بخوێنێ چەشنی کەو\n\n\nقەت بە گۆشتەوزوون نەزانی قەرتماغەی زامی دڵ\nپێستەکەی لێ لادە بێخود تێ ئەگەی کردوویە هەو"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئارامی جانە مەحرەمی ڕازی نیهانە دڵ", "poem_description": "", "poem_text": "ئارامی جانە، مەحرەمی ڕازی نیهانە دڵ\nیەعنی لەبەینی یار و منا تەرجومانە دڵ\n\n\nعەرشی خودایە خاتری پڕ نووری موئمینان\nپێی بۆیە وا لەسەر سەری حەوت ئاسمانە دڵ\n\n\nوریا بە! قەت پزیسکی گوناهی تخوون نەخەی\nبۆ تائیری مەحەببەتی حەق ئاشیانە دڵ\n\n\nدایم لە دەرکی سینە بە یادی برۆی نیگار\nشمشێری وا بەدەستەوە وەک پاسەوانە دڵ\n\n\nبێگانە بێتە ژوورەوە قەتعی سەری ئەکا\nگەر یاری ئاشنایە ئیتر میهمانە دڵ\n\n\nئاخۆ بە یادی نێرگسی بیماری کێیە وا\nڕوخساری سووری زەردە، بەهاری خەزانە دڵ! \n\n\nبیماری نازی غەمزەیی چاوێکی قاتیلە\nمەجرووحی مەوجی جەوهەری تیغی دەبانە دڵ\n\n\nئاخۆ لە حەسرەتی نەیی باڵایی کێیە وا\nدایم خەریکی ناڵە و ئاه و فوغانە دڵ! \n\n\nچەوتاوی باری فیرقەتی باڵایی دڵبەرە\nپیرێکی بێ عەسایە، ئەگەرچی جەوانە دڵ\n\n\nتیغی فیراقە قەتعی ڕەگی ڕووحی کردووە\nخوێن هەر وەکوو فوارە لە ڕووحی ڕەوانە دڵ\n\n\nیەعنی لە داخی لالەیی ڕووی دەمگوڵێکە وا\nوەک ئەشکی من کە ڕەنگی ئەڵێی ئەرخەوانە دڵ\n\n\nمەجنوونی گەردی ناقەیی لەیلایە، وەرنە بۆچ... \nوەک چاوی من هەمیشە لە شوێن کارەوانە دڵ\n\n\nسیمورغی قافی مەحوی خەیاڵی میانە قەلب\nعەنقایی وەهمی میمی دەمی بێ نیشانە دڵ\n\n\nکەوتۆتە داوی تۆوە بە مەنحووسی تێنەگەی\nتەیری هومایی سەعدە، نەڵێی ڕایەگانە دڵ\n\n\nدانەی مەحەببەتی بدەرێو ئاوی سافی عەشق\nبرسی مەیێڵە تۆ بی خودا، بێ زمانە دڵ\n\n\nلەوساوە شوغڵی ڕابیتەیی ڕوویی یار ئەکا\nفکری ئەوەندە سافە وەک ئاوی ڕەوانە دڵ\n\n\nبێ سوجدەیی هیلالی برۆی ئەو بەڕاستی\nزەرد و زەعیف و زار و کەچ و ناتەوانە دڵ\n\n\nبێخود بە ئەمری ئەو بە لە دەیری مەجازییا\nساقی مەیی حەقیقەتە، پیری موغانە دڵ\n\n\nوەختی عورووجی حەققە، بەسە پەستیی بەتاڵ\nبۆ بانی مەعریفەت بە خودا نەردەوانە دڵ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بحمد الله بە بولبول مەشرەبێکی فازیل و خۆشحاڵ", "poem_description": "", "poem_text": "بِحَمْدِ اللّه بە بولبول مەشرەبێکی فازیل و خۆشحاڵ\nعەتای فەرموو خودا گوڵغونچەیێکی تازە و لێوئاڵ\n\n\nئەگەرچی ناوچەوانی پاکی قیبلەی ڕۆژپەرستانە\nهیلالی عیدی فیتریش دەرئەخا، ئەمما بە ئەبرۆی کاڵ\n\n\nدەهان و مەقعەدی دوژمن قەعادەی بێت و بلوێری\nدەماری حاسیدی دەسرازە، ئێسقانی عەدووی خڕخاڵ\n\n\nئەگەر پێشکەش ئەفەرموون پێشکەشی بێت عەرشی ڕەحمانم\nبە توولی عومر و عیلم و فەزڵ و جاه و حیشمەت و ئیقباڵ\n\n\nئومێدم وایە بەدخواهی بەهەشتیی تەلعەتێکی وا\nبڵێسەی دۆزەخی بوخل و حەسەد بیکا بە کۆی زوخاڵ\n\n\nبە تێغی شەرع و دیرعی وەرع و بەرزی عیلم و گورزی زوهد\nخودا بیکەی بەسەر هاوعەسری خۆیا وەک توهەمتەن زاڵ\n\n\nکە ساڵی مەولیدیم پرسی، خیرەد فەرمووی وەکوو باوکی: \nبژی یا رب بجاه قائل عِش قَرناً او صد سال"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەگەر شاهم وەگەر شاهین و بازم یا رسول الله", "poem_description": "", "poem_text": "ئەگەر شاهم، وەگەر شاهین و بازم یا رسول الله\nوەتەن ئاوارە و هێلانەوازم یا رسول الله\n\n\nبە ڕۆژ پەروانەیێکی دڵشکاو و بێ پەڕوباڵم\nبە شەو شەمعێکی پڕ سۆز و گودازم یا رسول الله\n\n\nلە تێغی قەهر و ڕوتبەی ئیلتیفاتی تۆوەیە قوربان\nئەگەر گەردەنکەچم یا سەرفەرازم یا رسول الله\n\n\nبە وەرچەرخاندنێکی ڕووت هەتا هەم کەوتووم بێناز\nبە لوتفێکت لە عالەم بێ نیازم یا رسول الله\n\n\nلە تێکۆشینی ڕزگاری منی ئاوارەدا کول بوون\nهەموو باپیرەکانی دڵنەوازم یا رسول الله\n\n\nئیتر هەر خۆت ئەبێ چارەم بفەرمووی چونکە هەر خۆتی\nتکاکارم، موعینم، چارە سازم، یا رسول الله\n\n\nئەزانم خۆ خیلافی ئەمری تۆم زۆر کردووە، ئەمما... \nکوڕی خۆتم بە لوتفی تۆ ئەنازم یا رسول الله\n\n\nنەجاتم گەر بدەی زوو بۆ تەوافت حازرم، یەعنی... \nبە کەعبەی ڕووت ڕووەو خاکی حیجازم یا رسول الله\n\n\nغوڵامێکم ئەوا خۆم خستە قاپی غیرەتی تۆوە\nبەناو «مەحموود» م ئەمما هەر «ئەیاز»م یا رسول الله"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئاخ لە دەس دنیایی دوون و بێ وەفا", "poem_description": "", "poem_text": "ئاخ لە دەس دنیایی دوون و بێ وەفا\nداد لەدەس گەردوون و چەرخی کەچڕەوی\n\n\nڕەببی ئەی دنیا دەوامت قەت نەبێ\nئەی فەڵەک تۆش تا قیامەت نەسرەوی\n\n\nوەک گڕت بەردایە عالەم هەر وەکوو... \nقونبولەی زەڕڕی لەسەردا بۆ زەوی\n\n\nخادیمێکی جانفیدا و میللەتپەرەست\nداهییەکی گۆشەگیر و مونزەوی\n\n\nفەیلەسووفێکی ئەدیبی قەومی کورد\nعالمێکی بەرزی ماددی و مەعنەوی\n\n\nخاوەنی ژین و قسەی پێشینیان\nساحەبی ئینشا و ڕۆحی مەولەوی\n\n\nباخەوانی چارباخی پیری تووس\nگەنجەوانی پەنج گەنجی گەنجەوی\n\n\nبولبولی گوڵزاری «تەبریزی» لەقەب\nقومریی سەروی ڕیازی مەسنەوی\n\n\nموحییی مەعنایی مردووی نەزم و نەسر\nهەر وەکوو ئەنفاسی پاکی عیسەوی\n\n\nوەک حەمەد پاشا، بەڵام بێ شێرەوان\nکردبووی شێری وەفا ڕام و کەوی\n\n\nمەجلیس ئارایی ئەدیبانی زەمان\nپیری دنیایی و جەوانی ئوخرەوی\n\n\nحاجی تەوفێق دەستی «شێرۆیە»ی ئەجەل\nڕۆحی شیرینی دەرێنا خوسرەوی\n\n\nسەد کە ئیمڕۆ پێ لەسەر شانۆی سەمای\nتۆش سەری بەرزت ئەبێ سوبحەی نەوی\n\n\nڕۆژی ڕووناکت مەگەر ئاوا بووە\nبۆیە بێخود تیرە دڵ چەشنی شەوی\n\n\nتۆش ئەگەیتە ئەوجی مەحبووبی خودا\nگەر بە میعراجی سەخادا سەرکەوی\n\n\nکاکە اَلنّاسُ نِیامٌ پێت ئەڵێ\nئەو کە وا بیدارە، تۆ مەستی خەوی.."}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئیلاهی ئەم گوڵی نەوڕەستە هەر دائیم بەهاری کەی", "poem_description": "", "poem_text": "ئیلاهی ئەم گوڵی نەوڕەستە هەر دائیم بەهاری کەی\nلە باخی پڕ لە میوەی توولی عومرا کامگاری کەی\n\n\nپەری تەقوا و عیفریتی هەوا و نەفسی موسەخخەر بن\nلەسەر تەختی سولەیمانی بڵەند و پایە داری کەی\n\n\nلە ئەوجی مەیمەنەتدا وەک هومایونی موبارەک بێ\nلە بورجی مەعریفەتدا هەر وەکوو ڕۆژ ئاشکاری کەی\n\n\nئەوی ئەم نەونەمامی جۆیی عیرفانەی نەوێ یاڕەب\nلەڕووی چاک و خراپا هەر تەرێق و شەرمەزاری کەی\n\n\nبە تەئریخی لە دایک بوونی ئەو دائیم ئەڵێ بێخود: \nخدا وک بابُ باپیری وحیدِ روزگاری کی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "برا خۆ تۆ لەلای خۆت مەخزەنی عەقڵ و کەماڵاتی", "poem_description": "", "poem_text": "برا، خۆ تۆ لەلای خۆت مەخزەنی عەقڵ و کەماڵاتی! \nکەچی تا دەوڵەمەنتر بی فەقیر و سواڵکەر و لاتی\n\n\nبە تەحریکی هەوا دێیت و دەچی چەشنی شەپۆلی ئاو\nسەراپا غەرقی گێژاوی غەم و بەحری خەیاڵاتی\n\n\nئەگەر مازیت لەدەس چوو هێندە بێ حاڵیشی ئەی غافڵ\nلە ئیستیقباڵی خۆت ئاگات نییە چون بێ موبالاتی\n\n\nبە قەسری ڕووی زەمین تێر نابێ، قەت چاوت وەکوو فیرعەون\nخوا دەستت نەدا، دەستت ببێ ڕوو بۆ سەماواتی! \n\n\nبە جاهی خۆت مەنازە، ڕۆستەمی قابیز لە ڕێتایە\nئەگەر سەد شاهی چینیش بی، کشێکت هاتە بەر ماتی\n\n\nسولەیمان کوا نگین و ئاسەف و عیفریت و بەڵقیسی! ؟ \nسکەندەر کوا شکۆه و تەپڵ و بەیداخ و موهیمماتی؟ \n\n\nبرا ناپرسی جارێ چی بەسەر هات حاڵی «کەیخوسرەو»\nتەمیزێکت نییە تا تێ بگەی لەکوێیە میرئاتی\n\n\nئەلا ئەی دیدە تاکەی ناگریت و ناگری عیبرەت\nکە حاجی شێخ ئەمینی خاڵ لە ئارادا نەما زاتی! \n\n\nبە دووری خۆی ئەوا ئێمەی دوچاری دۆزەخی غەم کرد\nخودا ڕوتبەی بڵند کا ڕووحی ئەو شاد بوو بە جەنناتی\n\n\nکە هەڵگیرا جەنازەی، بوو بە مەحشەر دەشتی سەر قەبران\nلەبەر گریان و قوڕپێوان و واوەیلا و عەشاماتی\n\n\nئەگەر بشبم بە سەحبان، ئەی ڕەفێق وا چاکە بێدەنگ بم\nلەبەر بەعزێ نەفام نادووم لە کەشف و خەرقی عاداتی\n\n\nلەوێ بووم حەزرەتی کاک ئەحمەدی شێخ باس کرا جارێ\nلە فەزڵی خۆی و مەکتووباتی پڕ تەفسیر و ئایاتی\n\n\nنزیکی غەوس و شاهی نەقشبەندی کردووە بیللا\nبەڵێ سەیید ئەبێ بەم نەوعە بێ هەر حوببی ساداتی\n\n\nکە میسباحی بهاء الدّین محمّد عالەم ئارا بوو\nبە جەزبەی عەشقەوە عەرشی خودای ئەو بوو بە میشکاتی\n\n\nکە ساڵی ڕیحلەتی ئەم موڕشیدەم پرسی لە پیری عەقڵ\nبە حەرفی جەوهەری ئەم ئایەتەی کردم ئیشاراتی\n\n\nلە سوورەی ئەنبیاء تا صالِحِین ئایەی وَ أَدْخَلْناهُ\nبە تەئریخی وەفاتی موشعیرە بێخود حوڕووفاتی\n\n\nکەسێ ئەولادی عەللامەی «ئەبووبەکری موسەننیف» بێ\nکە عالەم خۆی ئەکا قوربانی تەحریری «وضوحات» ی\n\n\nکەسێ نەسڵی شفیع المُذنبینێ بێ کە بڕژێنێ\nبەسەر بێگانەشا لافاوی بارانی شەفاعاتی\n\n\nکەسێ تەئریخی ئەو بێ ئایەتی تەبشیری قورئانی\nبە من چۆن شەرحی ئەدرێ حاشیەی مەتنی کەڕاماتی\n\n\nبە حەققی سینەیی ساف و دڵی مەسروور و مەحزوونی\nبە بێ خەوفی لە مەخلووقی خوا و لە خوا مەخافاتی\n\n\nبە حەققی ئاه و ناڵەی ڕۆژ و گریانی سبەینانی\nبە شۆری نیوەشەو پاڕانەوە و سۆزەی موناجاتی\n\n\nفەڵەک پڕ گریە بێ تا چاوی هەوری لێڵ و تاریکی\nزەمین پڕ خەندە بێ تا لێوی غونچەی باخ و باخاتی\n\n\nبەسەر ئەحفاد و ئەتباعی ئەوا بارانی لوتفی خۆت\nبەخوڕ بڕژێنی یا ڕەب، نەک وەکوو جەد، بەڵکوو سەد قاتی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بە خەندەی زۆری من دێوانە ئەگری", "poem_description": "", "poem_text": "بە خەندەی زۆری من دێوانە ئەگری\nبە گریانی کەمم فەرزانە ئەگری\n\n\nبە تاریکی دەروونم گەر بزانی\nهەتا ڕۆژ وەک چرا پەروانە ئەگری\n\n\nلە بێ شیری ویساڵی یارە، شەو، دڵ\nلە بێشکەی سینەدا تیفلانە ئەگری\n\n\nدوو دیدەی نێرگسینی پڕ لە لالەم\nلە دەوری لێوی ئەو چاوجوانە ئەگری\n\n\nلە نەشئەی پێکەنینی ساقی ئیمشەو\nلە بەزما پیری من مەستانە ئەگری\n\n\nشتێکت دیوە ئەی دڵ هەر لە مەجنوون\nکە ڕێی ئەو بێ سەر و سامانە ئەگری\n\n\nوەسیلەی گەینە شارت کێیە بێخود\nکە چەشنی حەڵقە بەردەرگانە ئەگری"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دڵم بۆ زوڵف و ڕووی جانانە ئەگری", "poem_description": "", "poem_text": "دڵم بۆ زوڵف و ڕووی جانانە ئەگری\nمناڵە و بۆ گوڵ و ڕێحانە ئەگری\n\n\nچرا ئیمشەو کەوا فرمێسک ئەڕێژێ\nئەڵێی هەر بۆ منی پەروانە ئەگری\n\n\nئەکا شاباشی کێ دەریایی دیدەم\nکە چەشنی گەوهەری یەکدانە ئەگری؟ \n\n\nچییە پیری دڵ ئیمشەو وەک عەرەق خۆر\nلە کونجی تەکیە بۆ مەیخانە ئەگری\n\n\nشەوێ بێ زوڵفی ئەو مەهپارە تا ڕۆژ\nدڵم بۆ سینەچاکی شانە ئەگری\n\n\nغەزاڵی من ئەگەر ساتێ نەبینێ\nبیابان قوڕ ئەپێوێ، لانە ئەگری\n\n\nکەوانئەبرۆ، بە تیغی غەمزە تاکەی\nلە جەرگم بێ گونەه نیشانە ئەگری! \n\n\nلە بەزمێکا کە ساقی چاوی تۆ بێ\nمەی ئەڕژێ، دڵ ئەچێ، پەیمانە ئەگری\n\n\nبە یادی نەوبەهاری ڕوویی تۆیە\nکە چاوم هەوری زستانانە ئەگری\n\n\nبرا تا نەبیە تۆز و گەردی بەر پێی\nبە زەحمەت چاکی ئەو دامانە ئەگری\n\n\nلە دڵتا گەنجی یادی کێیە بێخود\nکە ئیمشەو نۆبەتی وێرانە ئەگری"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دیسان لافاوی غەم هات هەر وەکوو بارانی نیسانی", "poem_description": "", "poem_text": "دیسان لافاوی غەم هات هەر وەکوو بارانی نیسانی\nبیناغەی قەسری مەعمووری تەرەب ڕووی کردە وێرانی\n\n\nدیسان شاهی قەزا یەخسیری فەرموو جەیشی جەمعییەت\nکە سەوقی کردە سەر ئیقلیمی دڵ هۆردووی پەرێشانی\n\n\nلەناو فڕنی دەروونا وەک سەموون بۆچی نەبرژێ دڵ\nلە کوورەی سینەدا تاکەی نەبێ جەرگیش بە بوریانی\n\n\nکەوا مەخدوومەیێکی نەونیهالی کاکە شێخ عوسمان\nلە باخی عومری خۆی نەیخواردبوو هێشتا بەری جوانی\n\n\nزەمین نەیدیبوو سەروی موعتەدیل وەک قەددی مەوزوونی\nزەمان نەیبیستبوو خونچەی گوڵێ وەک لێوی خەندانی\n\n\nوەکوو تەیرێ کە بەربووبێ لە حەڵقەی داوی سەییادێ\nفڕی ڕۆحی ڕەوانی بۆ ڕیازی خولدی ڕۆحانی\n\n\nئەلا ئەی قاسیدی ئەسرین کە چووی بۆ زیارەتی قەبری\nبڵێ نەوباوەیێکی نەقشبەندی بوو بە میوانی\n\n\n«بەدیعە» ی جەننەت ئارا گەر نەما، ئەمما بە لوتفی خۆت\nبدەی یاڕەب دەوامی عومری جەدد و باوک و خزمانی\n\n\nچ جەد؟ ئاودێری باخی حیکمەت و دینی موبینی حەق\nچەمەن پیرایی عیلم و باخەوانی شەرعی یەزدانی\n\n\nسەحابی گوڵشەن ئارایی حەدیسی ئەحمەدی موڕسەل\nبەهاری نەشئەبەخشی خونچەیی ئایاتی فورقانی\n\n\nچ باوک؟ یادگاری حەزرەتی شێخی سراج الدّین\nنەوەی نائیب، وەلی عەهدی علاء الدّینی عوسمانی\n\n\nلە تەکیە و خانەقای زوهدا ئیلاهی کامگاری کەی\nبە جاهی شاه و بازی نەقشبەند و غەوسی گەیلانی\n\n\nلە تەئریخی وەفاتی ئەو بەدیعەی نەوجوان عومرە\nئەپرسن گەر لە پیری عەقڵی دانا قاسیی و دانی\n\n\nلە بەیتی ئاخری نیوشێعری سانی، حەرفی بێ نوختەی\nئەکا ئیزهاری ساڵی ڕیحلەتی مەرحوومەیی فانی\n\n\nئیتر بێخود ئەڵێ «وا حەسرەتا» زوو گوڵشەنی چۆڵ کرد\nبَدیعە ڕۆزگارُ عَڕعَرِ جۆبارِ عُثمانی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دیسان هەوری بەڵا هات سایەقەی وەسڵی گوڵان ڕۆیی", "poem_description": "", "poem_text": "دیسان هەوری بەڵا هات، سایەقەی وەسڵی گوڵان ڕۆیی\nشەوی ماتەم پەیا بوو، ڕۆژی خۆشی بولبولان ڕۆیی\n\n\nتەمی غەم تا قیامەت بۆچی دانەگرێ وڵاتی کورد\nکە زاتێکی وەفادار و نەجیب و خانەدان ڕۆیی\n\n\nبچووک بۆ قوڕ نەپێوێ؟ گەورە توخوا بۆ بە کوڵ نەگری؟ \nکە عاسای دەستی پیر و هێزی ئەژنۆی گەنجەکان ڕۆیی\n\n\nسەدای باوک و براڕۆی خەڵق و گرمەی سینە، ناڵەی دڵ\nوەکوو ڕەعدی بەهار ئیمڕۆ زەمین تا ئاسمان ڕۆیی\n\n\nمشوورخۆری گەلی میللەت جەنابی مُصطفی مظهر\nکە بانگی حوسنی خوڵقی بۆ هەموو کوردوستان ڕۆیی\n\n\nمەگەر «کاکینە» هاوتای ئەو بکا، ناویان لەیەک دوور بێ\nوەگەرنێ چەشنی ئەو چەشنی حیکایە و داستان ڕۆیی\n\n\nلەسەر وەتراخی دەشتی ڕۆح و شاخ و داخی بەرزی دڵ\nهومای ئەوجی سەعادەت، بازی عیرفان ئاشیان ڕۆیی\n\n\nبە غایب بوونی ئەو باوکی فەقیر و خادیمی قەومە\nلەسەر هۆش و لە دڵ سەبر و لە تەن تاب و تەوان ڕۆیی\n\n\nئەگەرچی میللەتی کوردی دوچاری دۆزەخی غەم کرد\nبەڵام شوکری خوا خۆی بۆ بەهەشتی جاویدان ڕۆیی\n\n\nموحاسیب موهمەلی ئەم شێعرە گەر جەمع و جیبایەت کا\nئەزانێ کەی ڕەوانی پاکی بۆ باخی جینان ڕۆیی\n\n\nوەتەن بێخود وەکوو ئەولادەکانی بۆچ نەناڵێنێ\n«مدیری دائیرەی بەرزی معارِف زی نشان ڕۆیی»"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "سەبا دوێنێ لە وەختی نیوەڕۆدا قاقەزی هانی", "poem_description": "", "poem_text": "سەبا دوێنێ لە وەختی نیوەڕۆدا قاقەزی هانی\nلە پشتی زەرفەکەی نووسرابوو: بۆ بێخود، سولێمانی\n\n\nکە زەرفم کردەوە چاوم بە ئیمزای سەروی «نووری» کەوت\nوەکوو بولبول خەیاڵم کەوتە سەر ئەوجی غەزەلخوانی\n\n\nلەپاش حەمد و سەناو شوکر و سوپاسی حەزرەتی بێچوون\nلەپاش سەڵوات و تەسلیمی شەفیعی ئوممەتی جانی\n\n\nوتم: ئەی خەتت و خامەت میل و سورمەی چاوی مەهجووران\nوتم: ئەی بۆیی نامەت بۆیی جامەی ماهی کەنعانی\n\n\nگەلێ ئەبیاتی تازەت ناردبوو بۆ من کە بیبینم\nلە ئەووەڵ مەتڵەعا مەزموونی ئاخر مەقتەعم زانی\n\n\nلە لەفزا شێعرەکانت گەر تەواو بوون وەک قەدی مەوزوون\nلە مەعنادا بەڵام وەک کردەوەی خۆت بوون بە نوقسانی\n\n\nلەباتی شێعر و میعری فارسی و کوردی ئەبێ جارێ\nخەریکی دەرز و دەورت بی کە منداڵی دەبوستانی\n\n\nدەخیلت بم لە حوسنی خولق و سەعیا قەت نەکەی سستی\nکە سەعی و حوسنی خولقی خەڵقە ئەمڕۆ باعیسی نانی\n\n\nلە کولبەی دیدەما گەر مەیلی ڕەققاسەت نەما، نووری\nلە جەرگەی سینەما گەر سینەما باسی نەما، جانی\n\n\nخودا ناکەردە پەندی من ئەگەر وەک دوڕ لە گوێ نەگری\nهەتا ڕۆژی قیامەت هەر پەشیمان و پەشیمانی\n\n\nئەگەر ژانی وەها نەبوایە ڕۆماتیزمەکەی قاچم\nئەهاتم حەفتەیێ بۆ زیارەتی بەغدا بە میوانی\n\n\nڕووەو بەیتی خودا خاڵت ئەڵێ دائیم لەسەر بەرماڵ\nلە وەختی پاش و پێشی نوێژی ئێوارە و سبەینانی\n\n\nخوداوەندا بە جاهی خۆشەویستی خۆت بەدووری کەی\nلە ئاسیب و بەڵا، ئەم خوشکەزایەم، خۆی و خزمانی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لاواندنەوەی مەلا محەممەدی بزەینیان", "poem_description": "", "poem_text": "مەلا محەممەدی نەژاد باخانی\nکە پێشەوا بوو بۆ بزەینیانی\n\n\nبەهەشت ئارا بوو لە پڕ تەشریفی\nئەوەندە باش بوو ناکرێ تەعریفی\n\n\nیەزدان کە ڕۆژی عومری ئاوا کرد\nیاران تەئریخیان هەموو داوا کرد\n\n\nدەسبەجێ بێخود وەک دانای تووسی\nئەم نیوەشیعرەی بە تەئریخ نووسی... \n\n\nعامی وەفاتی مەلای باخانی\nعامی وەفاتی مەلای باخانی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە بورجی سینە کە ئەو زوهرە چاوە پێ ئەکەنێ", "poem_description": "", "poem_text": "لە بورجی سینە کە ئەو زوهرە چاوە پێ ئەکەنێ\nفریشتەیێکە لە عەرشی خوداوە پێ ئەکەنێ\n\n\nکە لێوی گوڵ بە هەناسەم ئەگا، ئەڵێی ئاخۆ... \nچ خونچەیێکە بەدەم بای سەباوە پێ ئەکەنێ! ؟ \n\n\nلە خۆشی ئەو دەمە زۆری نەماوە باڵ بگرم\nڕەقیب کە ئەگری و ئەو شۆخی لاوە پێ ئەکەنێ\n\n\nهەزار بولبول ئەکا مەست و ئەیشیگریێنێ\nلە گوڵشەنێ کە ئەو ئارەق گوڵاوە پێ ئەکەنێ\n\n\nئەسیری شێری دڵی ئەو کەسەم لە خۆشیانا\nکە کەوتە سیلسیلەی ئەو زوڵفەخاوە پێ ئەکەنێ\n\n\nبەدی ئەکا کە سەحەر موویی ڕۆژ و ڕوویی شەوم\nئەڵێی بە من لە کەناری سەماوە پێ ئەکەنێ\n\n\nئەزانی بێخود ئەگەر چۆنە بەم هەموو غەمەوە\nبەدەم بروسکەیی عَرَقُ النِّساءوە پێ ئەکەنێ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە دڵبەر گوفتوگۆیێکم نەبیست ئەی سینە ئەفغانێ", "poem_description": "", "poem_text": "لە دڵبەر گوفتوگۆیێکم نەبیست، ئەی سینە ئەفغانێ\nلە لێوی پێکەنینێکم نەدی، ئەی دیدە گریانێ\n\n\nدەسم ناگاتە شووشەی گەردنی مینایی، ئەی ساقی\nدەمم ناگاتە چاوی، ئەی عەرەقخۆرینە فنجانێ\n\n\nپەرێشانم، لەڕووی ئەو شۆخە لاچۆ ساتێ ئەی پەرچەم\nدڵم بەینێکە زۆر تاریکە ئەی شەو ماهی تابانێ\n\n\nگەهێ زامداری تێغی ناز و غەمزەم، چارێ ئەی جەڕڕاح\nگەهێ بیماری چاوم، ئەی ڕەئیسی سیححە دەرمانێ\n\n\nبە شەو شێواوی زوڵفی عەنبەرم، ئیمدادێ ئەی سونبوڵ\nبە ڕۆژ چەوتاوی باڵای دڵبەرم ئەی سەرو جەولانێ\n\n\nلە شەوقی ماهی ڕووی ئەو شۆخە تۆخوا پڕتەوێ ئەی ڕۆژ\nبە یادی چاکی سینەی، ئەی سەحەر سا دەی گریبانێ\n\n\nبەتاو هات لەشکری غەم، سا لە خۆ ڕۆییشتنێ ئەی دڵ\nمناڵی زۆرە شاری سینە، ئەی مەجنوون بیابانێ\n\n\nزەلیلم، بگرە دەستم کەوتووم، سا ڕەحمێ ئەی گەردوون\nفەقیرم، نامورادم، بێنەوام، ئەی مونعیم ئیحسانێ\n\n\nوەکوو بێخود لەمەولا بگرە بۆ خۆت ڕێگەیێ ئەی پێ\nلە مەولای خۆت بووێ تۆش چەشنی ئەو ئەی دەست دامانێ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "وەرن بەزمێکی مەشرووعانە بگرین", "poem_description": "", "poem_text": "وەرن بەزمێکی مەشرووعانە بگرین\nبە کوێری چاوی پەروێز و جەم و کەی\n\n\nنەوەک نەقشی، تەریقەی مەولەوی وار\nبە زیکری جەهری و دەنگی دەف و نەی\n\n\nبە دەوری نووری دڵدا حەڵقە بەستین\nمەسەل ئەو مانگ و ئێمەش چەشنی هالەی\n\n\nبفەرموون ئەی قەدەحنۆشان بە ساقی\nلە کووپەی مەعریفەت تێکا ئەویش مەی\n\n\nدەری بێنین بە زۆری نوێڵی شادی\nدرەختی غەم لە بنچینە و ڕەگ و پەی\n\n\nخودا، سا بۆ دڵی تاریکی ئیسلام\nلە تیشکی لوتف ئیتر یەک زەڕڕە دەرخەی\n\n\nبە چاوی سەر هەتا عالەم ببینین\nلە مەشریق تا بە مەغریب، ڕۆم هەتا ڕەی\n\n\nکە یاران مەستی بادەی لَمْ یَزَلْ بوون\nدەسا بێخود غوڵامت بم ئەتۆش دەی\n\n\nبڵێ ساڵی لە دایک بوونی «تەوفیق»\nکوڕی «ئەحمەد» کە یەعنی نووری دیدەی\n\n\nلە شێعری ئاخری نیوشێعری دوایی\nئەگەر دیققەت بفەرمووی پێی ئەبەی پەی\n\n\nلە دنیا و لە عوقبادا ئیلاهی\nبە صاحبمال و جاه و ثروتی کەی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "وەک بێدڵ ئەڵێ حەیفە کە وا ساکنی باغی", "poem_description": "", "poem_text": "وەک بێدڵ ئەڵێ: حەیفە کە وا ساکنی باغی\nبولبول لە دڵت دەرئەکەی و تێکەڵی زاغی\n\n\nبۆ شێخ عومەر، ئەو سەروی ڕیازاتی عولوومە\nوا لافت ئەدا تۆ کە وەکوو لالە بە داغی\n\n\nلەوساوە کە جێی جەننەتە ئەو زاتە، کەچی تۆ\nلەم ئاگرەدا عەینی سەمەندەر بە دەماغی\n\n\nبێخود غەمی ئەو عالەمی باڵایە نەکەی فاش\nبا هەر لە دەروونا بێ ئەگەر ڕاستی و ساغی\n\n\nلەو باغە ئەگەر ساڵی وەفاتی ئەو ئەپرسی\nگڵ لابەرە، ئەئریخیە ابن القرداغی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "پەرێشانم لە حەسرەت دەردی دووری", "poem_description": "", "poem_text": "پەرێشانم لە حەسرەت دەردی دووری\nبە لوتفی خۆت بدەی یاڕەب سەبووری\n\n\nچ دووری؟ دووری تا ڕۆژی مەحشەر\nچ حەسرەت؟ حەسرەتێ تا نەفخی سووری\n\n\nگەهێ بۆ شاهەکەی ئەوڕەنگی تەمکین\nگەهێ بۆ ماهەکەی بورجی وەقووری\n\n\nیەکێ بابا ڕەسوولی خەڵقی بێدن\nیەکێ عەبدولکەریمی خانە شووری\n\n\nیەکێ جەننەت مەکانی بوو عوبەیدە\nیەکێ گوڵشەن تیرازی شارەزووری\n\n\nنەوەی پێغەمبەرێ بوون، نەک پەری و جین\nلە مەجلیسیا کە جەم کردوویە مووری\n\n\nشەهادەت نامەیی عیرفان لە دەستا\nموجازی مەدرەسەی دینی و شوعووری\n\n\nلە تەقدیسا وەکوو شێخی بریفکان\nلە تەدریسا مەلا یەحیای مزووری\n\n\nلە بێشەی عیلم و فەزڵ و شەرع و دنیا\nچ شێرێ بوون بە ئازایی و جەسووری\n\n\nخەیاتی سەرمەدی هەر زوو بڕیبووی\nبە باڵایان کەوا و خەرقەی غەیووری\n\n\nدرێغا ڕۆین و منیان بەجێ هێشت\nلە ماتەمخانەیی تاریکی دووری\n\n\nبەهەشت ئارا کە بوون العِزُّ لله\nلە خۆشی خۆشیی غیلمان و حووری\n\n\nبِحمد للّه شەوانی غائیبانە\nموبەددەل بوون بە ئەییامی حوزووری\n\n\nلەپاش ئەم دوو چرای بەزمی عولوومە\nنەما پەروانە بۆی خۆشی و سرووری\n\n\nمنم دائیم ئەکا دوودی هەناسەم\nلە سینەی مەجمەرا کاری بوخووری\n\n\nمنم وەک نانەوا فرمێسکم ئاگر\nجگەر نان، چاو ئەکا ئیشی تەنووری\n\n\nشەهیدی تێغی ئیخلاسی حەقیقی\nبە فلسێ نایەوێ تۆپێ بلووری\n\n\nمەحەببەت ڕێگەیێکی ڕاستە قوربان\nنەکەی لادەی لە سەرحەدد و سنووری\n\n\nجیهان مادامەیێکی سینەمایە\nلە بەریا بێ کەوا کەوڵی سەمووری\n\n\nدەخیلت بم نەدا تەفرەت وەکوو من\nبە غازەی عاریزی و سپیاوی سووری\n\n\nپەنا بە خوا لە بەزمی جادوییدا\nلە ساقی چاوی و ساقی بلووری\n\n\nبە چاکەی پڕخراپەی گەر خەڕۆ بی\nیەقینت بێ کە سەرتاپا قوسووری\n\n\nهەزار کەیخوسرەوی و ئەفراسیابی\nهەزاران وەک سوپاهی سەلم و تووری\n\n\nهەموو هاتوون و کوشتوونی لە پاشا\nبە تۆپی نامورادی و تیپی زووری\n\n\nخوا ساڵی وەفاتی کاکە بابا\nمُنوَّر کەی مَزارستان بە نووری\n\n\nلە ساڵی فەوتی شێخ عەبدولکەریما\nمرصّع که أَویش یا رب قصوری\n\n\nزەمین تا پڕ لە سونبول بێ کەناری\nفەلەک تا پڕ لە ئەنجوم بێ جحووری\n\n\nئەوی ماون بیانهێڵی ئیلاهی\nبە جاهی خۆت کەوا حەی و غەفووری\n\n\nخسووس دزیایش و دانای پریسی\nلەگەڵ ساداتی تەکیە و هانەسووری\n\n\nکە بێخود تۆزی داوێنی ئەوان بێ\nئەشێ یا ڕەب لە تەقسیری ببووری"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "یانەی سەرکەوتن", "poem_description": "", "poem_text": "«یانەی سەرکەوتن» کە «نادی» ناوە\nلە شاری بەغدا بینا کراوە\n\n\nبانی ئەم یانەش مەعرووف جیاوکە\nکە بۆ قەومی خۆی اَلحَق باوکە\n\n\nلە ساحەی سەعیا ئازا و دەس و برد\n«مُشار اِلیە» گۆی سەبقەتی برد\n\n\nڕەئیس و ڕوکنی ئەم یانە بەرزە\nچونکە هۆ ناکەن لە شێری شەرزە\n\n\nئەگەر ئەویانە و ئەگەر ئەمیانە\nخوا سەربەرزیان کا ئەعزای ئەم یانە\n\n\nلەگەڵ سکرتێر کە ئەوڕەحمانە\nئەو ئەوڕەحمانەی کە نووری جانە\n\n\nوەتەن پەرستە و خادیمی کوردە\nلە هەموو عیلما شارەزا و وردە\n\n\nگەر ئەو تەئریخەش نازانی چیە! ؟ ... \nساڵی میلادی نۆسەد و سییە\n\n\nغایەی نادیمان بۆ ئەم کوردانە\nبڵاوکردنەوەی عیلم و عیرفانە\n\n\nوەک ئەخلاق، ئەدەب، تەئریخ، جوغرافی\nلەگەڵ یەکیەتی بە دڵێکی سافی\n\n\nوەکوو بە کوردی دانانی لوغات\nوەک تەشجیع کردن لەسەر مەسنووعات\n\n\nبۆ کتێب دانان لەگەڵ تەرجەمە\nهەرچەند تێکۆشین هێشتا هەر کەمە\n\n\nلە موساعەدەی تەلەبەی فەقیر\nتکامان وایە هیچ نەکەین تەقسیر\n\n\nقوتابی زیرەک بنێرین ئاوا\nبۆ وڵاتی دوور یانێ ڕۆژئاوا\n\n\nئەمجا یارمەتی و ژینی ئەم یانە\nلە میللەتی کورد زۆر هیوامانە\n\n\nچونکە پێویستە بکرێ سەرفی ماڵ\nچ بۆ ئیستیقباڵ، چ بۆ ئیستیقلال\n\n\nئیتر هەر بژی لاوانی وەتەن\nیانێ ئاوا بێ باوانی وەتەن!"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "هەرچەندە دەوایی سەد دڵە لەو پەرچەمەت تەڵێ", "poem_description": "", "poem_text": "هەرچەندە دەوای سەد دڵە لەو پەرچەمەت تەڵێ\nئەم پەندە تۆ لە من ببیێ و هیچ قسەش مەڵێ\n\n\nلەم بەزمی موسکیراتە دلێرانە زوو هەڵێ\nقەی کردنی سوراحی، ئەگەر تێ بگەی، ئەڵێ\n\n\nدڵ تێکەڵاتنە لەگەڵ ئەم خەڵقە تێکەڵی..."}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەمە بۆی نەسیمی بەهارە یا خەبەری سرووشی هەوایییە", "poem_description": "", "poem_text": "ئەمە بۆی نەسیمی بەهارە، یا خەبەری سرووشی هەوایییە\nدەمی ڕۆحبەخشی نیگارە، یا نەفەسی مەسیحی سەمایییە\n\n\nکە دڵی بە عوقدە کرایەوە گوڵی ناشکوفتە گەشایەوە\nنە ئەوە و نە ئەم، نە ئەمە و نە ئەو، هەموو موعجیزاتی خودایییە\n\n\nدەمی ئیبتیدایی مەسەڕڕەتە، نەفەسی نیهایەتی میحنەتە\nلە هەموو محاڵەوە عوشرەتە، لە هەموو وڵاتەوە شایییە\n\n\nخەبەری قودوومی کەسێکە وا کە ئەکا برینی دڵان دەوا\nکە لەبۆ جیهادی کولەی هەوا لە تەرەف خوداوە غەزایییە\n\n\nقەمەری سەمایی سەیادەتە، حەجەری بینایی ڕەشادەتە\nگوهەری هومایی سەعادەتە، دوڕی تاج و ئەفسەری شایییە\n\n\nئەسەری حەبیبی ڕەسوولە ئەو، جگەری نەجیبی بەتوولە ئەو\nسەمەری قَضیبی قەبووڵە ئەو، گوڵی باغی ئالی عەبایییە\n\n\nئەتەوێ ئەگەر گوڵی سەرمەدی، وەرە باخی نەعتی موحەممەدی\nببە بولبولێکی موئەببەدی، ئەمە شێوەیی ئودەبایییە\n\n\nلە تەریقیا نییە خوسرەوێ، کە نەبێ بە خاکی قەدەم لەوێ\nبە خەیاڵی خۆی کە دەسی کەوێ، بە تەمای مەقامی گەدایییە\n\n\nمەلەکە و بە شاپەڕی سەوزەوە شەو و ڕۆژ خەریکە گەسک ئەدا\nفەلەکە و بە کوندەیی هەورەوە هەموو ئیش و کاری سەقایییە\n\n\nدڵ و جەرگی بێخود ئەگەر لەتە، بە خودا بە تێغی مەحەببەتە\nبە ئومێدی شەهدی شەفاعەتە، سەر و ماڵ و ڕۆحی فیدایییە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی خاکی سیاه مستەفا مەزهەر بەگ", "poem_description": "", "poem_text": "ئەی خاکی سیاه مستەفا مەزهەر بەگ\nبیناسە مودیرێکە مەعاریف پایە\n\n\nوا هات و لە خزمەتی نەفەرمووی سستی\nچونکی ئەوە وەک هوما و تۆ وەک سایە\n\n\nبۆ ساڵی وەفات و ڕیحلەتی بێخود ئەڵێ: \nصەدرێکە لە خانەدانی قازانقایە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی دڵ لە داخی ئەو مەهە بتلێ بە دەردەوە", "poem_description": "", "poem_text": "ئەی دڵ لە داخی ئەو مەهە بتلێ بە دەردەوە\nبڕژێنە ئەشکی گەرم بە دەم ئاهی سەردەوە\n\n\nدەرچوو بە داخی عەشقەوە ڕۆحی ڕەوانیان\nفەرهاد بە بێستوونەوە، مەجنوون بە هەردەوە\n\n\nگەر وەسفی گەنجی ڕوویی ببێ جارێ باخەوان\nوێران ئەکا چەمەن بە هەموو دار و بەردەوە\n\n\nشۆرێ بە یادی لێوی بڵێ ئەی حەمەی عەلۆ\nئەمما بە شێعری مونتەخەب و بەیتی فەردەوە\n\n\nبێخود لەباتی سورمە لەسەر چاوی دائەنێ\nناڵی وڵاخی ئەو بە هەموو تۆز و گەردەوە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێ قەدی تووبایی تۆ سەروی ڕەوانم بۆ چییە", "poem_description": "", "poem_text": "بێ قەدی تووبایی تۆ سەروی ڕەوانم بۆ چییە! ؟ \nجەننەتی فیردەوس و عومری جاویدانم بۆ چییە! ؟ \n\n\nتا موژە و ئەبرۆیی جەوهەرداری تۆ بێ ئەسڵەحەم\nخەنجەری قەزبین و شمشێری دەبانم بۆ چییە! ؟ \n\n\nڕۆژی وەسڵت هەر سبەینێیە کەوا پڕتەو نەدا\nمن لە تاریکی شەوی هیجرا ژیانم بۆ چییە! ؟ \n\n\nسەیری تۆی گەر پێ نەکەم کوێر بم، ئەگەر چاوم بوێ! \nوەسفی تۆی گەر پێ نەکەم لاڵ بم، زمانم بۆ چییە! ؟ \n\n\nتا بەهاری ڕوویی گوڵڕەنگت بڕێژێ ڕەنگی حوسن\nسونبول و نەسرین و لالە و ئەرخەوانم بۆ چییە! ؟ \n\n\nبۆ قەدی هەروەک عەسایە غەیری قومری مەشرەبان\nهیچکەسێ نازانێ ئاهی ناتەوانم بۆ چییە! ؟ \n\n\nجێگە گازی من هەتا ئەو ڕوومەت و ئەو لێوە بێ\nسێوی سەردەشت و هەناری شارەبانم بۆ چییە! ؟ \n\n\nتۆ کە چاوت پێم بڵێ دەرسی زوبانی ئەجنەبی\nوەک موفەتتیش بەگ ئیتر من تەرجومانم بۆ چییە! ؟ \n\n\nیار کە فەرمووی بێرە باغی ڕوومەوە بۆ گوڵچنین\nبێخود ئیتر ئیزن و پرسی باخەوانم بۆ چییە! ؟"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود کە وا بە جان و دڵ ئەی خواجە بەندەیە", "poem_description": "", "poem_text": "بێخود کە وا بە جان و دڵ ئەی خواجە بەندەیە\nبەندەی وەفای شێخەکەی ئەحمەد بڕندەیە\n\n\nعەبدولکەریمی خۆم کە لە باخی مەحەببەتا\nوەک گوڵ بەڕووی هەموو کەسەوە دەم بە خەندەیە\n\n\nڕۆحم لە خۆشی قاقەزەکەت زوو کە دەر نەچوو... \nجانسەختە، تیرەبەختە، نەفامە و سەهەندەیە\n\n\nیا شێتی عەشقی دڵبەرە ئاگای لە خۆی نییە\nیا وەحشییێکە هەمدەمی دەعبا و دڕندەیە\n\n\nتریاقی نامەکەت کە گەیی بێخودی سەلیم\nباکی لە ماری غەم نییە گەرچی کوشندەیە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بە شەو دەرزیی موژە مەشغووڵە یەعنی چاک ئەکا سینە", "poem_description": "", "poem_text": "بە شەو دەرزیی موژە مەشغووڵە یەعنی چاک ئەکا سینە\nبە ڕۆژ چۆغەی دڵی عالەم ئەدا ئەو شۆخە ماکینە\n\n\nوەها پەرچەم ئیحاتەی دەوری جەبهەی داوە ڕۆژ و شەو\nئەڵێی تەسخیری موڵکی ڕۆم ئەکا ئەم حاکمی چینە\n\n\nکە پێی هێنایە باغی دڵمەوە یارم بە دەستی ناز\nگوڵی سەبری چنی یەک دەفعە ئەو بێ ڕەحمە گوڵچینە\n\n\nلە تەحریکی مەکینە هاتە گوێم دەنگێ بە سۆز ئەیوت: \nخوا بمکەی فیدای ئەو ساعید و ساقی بلوورینە\n\n\nبە ئەبرۆی وەسمە ڕەنگی کوشتمی، خوێنم مەفەوتێنن\nگەواهم بۆ سبووتی موددەعا شمشێری خوێنینە\n\n\nلە شەوقی ئینعیکاسی خاڵی ماوی ئەو کەوا تاقە\nلەبەر نیلۆفەڕی ئەنجوم زەمین وەک ئاسمان شینە\n\n\nهەناسەی لێوی لالەی کێیە وا ڕەنگی بەهاری ڕشت\nکە ئەم دنیایە یەکسەر باغە، ئەم سەحرایە ڕەنگینە\n\n\nخوا بمکەی بە پۆڕێ ئاشیانم مەنزەری ئەو بێ\nکە شایەد ببمە سەیدی غەمزەیی ئەو چاوە شاهینە\n\n\nبە وەسڵی ئەو نیگارە بێ ڕەقیب زەحمەت بگەی بێخود\nلە دنیادا کەسێ بێ ئەژدەها نەیدیوە گەنجینە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "تا لە من ئەو ماهی چاوبەخومارە خۆی ون کردووە", "poem_description": "", "poem_text": "تا لە من ئەو ماهی چاوبەخومارە خۆی ون کردووە\nتفڵی دڵمی تووشی بیماری سەروبن کردووە\n\n\nمن لە حەڵقەی خەتمی نازا زۆر هیلاکی غەمزە نیم\nڕابیتەی ئەبرۆ جگەرمی ئەنجن ئەنجن کردووە\n\n\nقەت بە بێداریم نەدی تالیع، ئەڵێی مامانی دەهر... \nگۆشی ئەم منداڵە بەدبەختەی بە نووستن کردووە\n\n\nتۆ خودا با هیندە بگریم تا بزانن شارەزوور\nسەیلی فرمێسکی من ئاوی زەڵمی لیخن کردووە\n\n\nخوا لە دزیایش هەتا ئەحمەد بڕندە و تا پریس\nتا عەبابەیلێ و هەڵەبجەی قیبلە بۆ من کردووە\n\n\nئەی فیدای ڕەحم و وەفاتان بم، مەگەر من یۆسفم\nئەم برای خۆتانە وا ئاوارە و ون کردووە\n\n\nئێوە عیلم و فی المثل بەندەش مەلا، بێ ئیختیار\nخوا منی بۆ خوانی وەسڵی ئێوە نەوسن کردووە\n\n\nگەر کەتان و ڕۆژپەرستی ئێوە نیم، بۆ ڕۆژ و شەو\nڕووم لە مانگ و ڕۆژی وارماوا و بێدن کردووە\n\n\nنامەتان نایێت و ئەشزانن کە چاوڕێژی ئەزەل\nچاوی تاریکی منی بەو سورمە ڕۆشن کردووە\n\n\nهێندە بێ ڕەحمن ئەڵێی ئاسنگەری ڕۆژی ألَسْت\nدەرحەقی من لەوحی دڵتانی لە ئاسن کردووە\n\n\nگەر ئەپرسن چۆنە بێخود؟ دڕک و داڵی دەشتی ئیشق\nدوور لە ئێوە پێی دڵیشی دەرزیئاژن کردووە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دڵم مەفتوونی چاوی دڵبەرێکی نیکتەپەردازە", "poem_description": "", "poem_text": "دڵم مەفتوونی چاوی دڵبەرێکی نیکتەپەردازە\nکە مەحزی حوسنە، عەینی شۆخییە، سەرچاوەیی نازە\n\n\nلە باغی نازکیدا موعتەدیل سەروێکی ساوایە\nلە دیوانی چەمەنزاری دڵا فەردێکی مومتازە\n\n\nبە زۆری حوسنی خۆی ئیقلیمی ئەرز و ئاسمانی گرت\nلەسەر تەختی زەمین شاهی زەمان ماهی فەلەک نازە\n\n\nسووەیدای پەرچەمی وەک فەجری کازیب زوڵمەت ئەفشانە\nبەیازی گەردەنی وەک سوبحی سادیق پەڕتەو ئەندازە\n\n\nهەرێمی چاو و بەینی ڕوومەت و تاقی خەمی ئەبرۆ\nمەتافی نازە، کەعبەی ئیمتیازە، قیبلەیی ڕازە\n\n\nلە بازاڕی موحەببەتدا هەزار لۆمەم بکەن ئیخوان\nئەڵێم ئەم یۆسفە، پێغەمبەرێکی خاوەن ئیعجازە\n\n\nدەخیلت بم بڵێ ڕازی دڵی خۆی دەرنەخا بێخود\nکە ئەم کەرکووکە جێی ڕاوی شەهێن و واشە و بازە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لاواندنەوەی کەریم بەگی حاجی عەبدوڵڵای کەرکووکلیزادە", "poem_description": "", "poem_text": "بەندی یەکەم\n\nدیسان لە ئێمە قاپییەکەی غەم کرایەوە\nدەرگای تەرەب لە عالەمی دڵ داخرایەوە\n\n\nدیسان جگەر کرا بە قەنارەی مەشەققەتا\nیەعنی دوکانی چەرخی جگەرچی کرایەوە\n\n\nدیسان برینی کۆنی غەمی ئێمە هاتە سوێ\nجامی فەرەح بە بەردی حەوادیس شکایەوە\n\n\nدیسان دو چاوی سووری وەتەن بوو بە گۆمی خوێن\nفرمێسک وەکوو فوارە لە دڵ هەڵقوڵایەوە\n\n\nدیسان لیوای عەزا لە لیوا و ناحیە و قەزا\nبۆ کوردی قوڕبەسەر بە مەسەل هەڵکرایەوە\n\n\nئەستێرەیێکی بورجی حوقووقی هەبوو وەتەن\nئیمشەو لە پڕ کشا و بە جارێ کوژایەوە\n\n\nداخی غەمی فیراقی کە دانا لەسەر جگەر\nزامی هەزارساڵەیی دڵ وا کولایەوە\n\n\nگریا و وتی: وەتەن جگەری من بڕایەوە\nشەوقی چرایی مەجلیسی غیرەت کوژایەوە\n\nبەندی دووهەم\n\nئەی چەرخی بەدموعامەلە تاکەی خەتا ئەکەی! \nئەم کوردە بێکەسانە بە غەم ئاشنا ئەکەی! \n\n\nدەغڵی وجوودی ئێمە هەتاکەی ئەکەی بە ئارد! \nخەرمانی عومری ئێمە هەتاکەی بە با ئەکەی! \n\n\nجەڕڕاحی و کەچی ئەکوژی عالەمێ بە غەدر\nگۆیا برینی کۆنە و نوێمان دەوا ئەکەی! \n\n\nمەعشووق ئەکەی بە دوشمنی عاشق وەکوو ڕەقیب! \nباوک لە کوڕ ئەکەیت و برا بێ برا ئەکەی! \n\n\nکوردی فەقیر ئەبێ چ گوناحێکی کردبێ\nهەر لەحزەیێ بە سەد ئەلەمی موبتەلا ئەکەی\n\n\nعەبدولکەریم کە دوێنێ لەسەر تەختی ئینفیراد... \nحاکم بوو ئەمڕۆ مەسنەدی داری فەنا ئەکەی\n\n\nئەم دایکی کوردی قوڕبەسەرەت خستە تەعزیە\nئەولادەکانی چونکە دوچاری بەڵا ئەکەی\n\n\nئەگری و ئەڵێ: وەتەن جگەری من بڕایەوە\nیاران چرایی بەزمی حەمییەت کوژایەوە\n\nبەندی سێیەم\n\nئەی خاکی تیرە دڵ هەیە گەر زەڕڕەیێ حەیات\nڕۆحت ئەکەیتە خادیمی سەرچاوەکەی حەیات\n\n\nزوڵمەت نەدیدە چونکە گەیشتی بە ئاوی خضر\nتۆ نامریت و عالەم ئەکا یەک بە یەک وەفات\n\n\nئەو حاکمەی کە مەرکەزی قانوون بوو سنگی ئەو\nڕاجیع بە تۆیە قوڕبەسەر ئەهلی موراجەعات\n\n\nئەو حاکمەی کە عەینی وەفا بوو، حقووقی مەحز\nتەرکی سەریری مەعدەلەتی کرد و هاتە لات\n\n\nتۆش تۆ خودا وەرە وەکوو تێگەییوەکانی کورد\nتەقسیر مەکە لە خزمەتی، ئەی ڕۆحەکەم فیدات\n\n\nچەند ئەهلی غەدر و زاڵمی بێ دینی کرد ئەسیر\nچەند بێ گوناحی دا لە حەپسخانەدا نەجات\n\n\nزاتێ کەوا لە ماتەمی ئەودا بێ ئەهلی فەزڵ\nچونکی لە زایعاتی وەتەن بوو، لە زایعات\n\n\nئەگری و ئەڵێ: وەتەن جگەری من بڕایەوە\nشوعلەی چرایی مەجلیسی عیرفان کوژایەوە\n\nبەندی چوارەم\n\nئەی بولبولی گوڵی وەتەن، ئەی باغەوانی کورد\nئەی باعیسی نیمایی درەختی ژیانی کورد\n\n\nئەی واسیتەی تەرەققی میللەت بە ماڵ و ڕۆح\nسەر دەفتەری جەمیعی فیداکارەکانی کورد\n\n\nزەحمەت کە خۆش ببێتەوە تا ڕۆژی ڕەستخێز\nداغی غەمت لە جگەر سەروەرانی کورد\n\n\nبۆ غیرەت و وەفا و حقووقت لە ماتەمان\nگەورە و بچووکی میللەت و پیر و جەوانی کورد\n\n\nئەوراقی سەبری ئێمە بەجارێ دڕیت، درێغ... \nڕۆیی بەهاری عەیش و پەیا بوو خەزانی کورد\n\n\nتا موڵکی ئاوەدانی بەقا بوو بە مەنزڵت\nوێرانەکەی عەدەم بووەتە جێو مەکانی کورد\n\n\nتابووتی تۆی کە دی وەتەن ئەمڕۆ بە چاوی خۆی\nپشتی شکا کە عەشرەتی ساحێب نیشانی کورد\n\n\nگریاو وتی: وەتەن جگەری من بڕایەوە\nئیمشەو ئەلەکتریکی شەوی من کوژایەوە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "سوبحی فەروەردینە ئەمڕۆ بولبولی دڵ بێ غەمە", "poem_description": "", "poem_text": "سوبحی فەروەردینە ئەمڕۆ، بولبولی دڵ بێ غەمە\nگەر لە خۆشیا ڕۆحی دەرچێ باخەوان هێشتا کەمە\n\n\nهەر دەڵێی غیلمان و حوورن نەو عورووسانی چەمەن\nڕووی زەمین جەنناتی عەدنە، هێندە تازە و خوڕڕەمە\n\n\nوا لقی لاولاو بە قەد سەروی ڕەوانا هەڵچووە\nبۆ لە باوەش گرتنی باڵای بتان وەک پەرچەمە\n\n\nگوڵ خەریکی ڕەنگ و بۆ یەعنی شەبیهی ڕوومەتە\nخونچە مەشغووڵی تەبەسسوم، هەر دەڵێی لێو و دەمە\n\n\nزەمزەمەی سار و کەبووتەر وەک نەوای نای و نەیە\nهەمهەمەی دوڕڕاج و قومری ڕاست ئەڵێی زیر و بەمە\n\n\nبێنە ناو بەزمی چەمەن دنیا ببینن سەربەسەر\nنەشئەیی «نَظّارە» یی نێرگس ئەڵێی جامی جەمە\n\n\nبا نەدوێن ئیتر لە ئەستێرەی شکۆفەی بورجی باخ\nبێینە سەر ئەوسافی نجم الدّین کە بەدری عالەمە\n\n\nچونکە میعماری تەریقەت باوک و باپیری ئەون\nبۆیە دیواری حەساری نەقشبەندی مەحکەمە\n\n\nڕۆحی «هودهود» بۆ قوربانی دەم و لێوی نەبێ! ؟ \nوەک «سولەیمان» ی زەمان ساحەب نگین و خاتەمە\n\n\nبۆ لە یومنی مەقدەمی سەرتان نەگاتە ئاسمان! ؟ \nجیلوەگاهی ئافتابی ئێمە عەرشی ئەعزەمە\n\n\nخەڵقە بۆ ناچن لەبۆ ڕەوزەی بیارە بۆ تەواف؟ \nخاکی وەک خاکی بەقیعە، ئاوی ئاوی زەمزەمە\n\n\nنەک بە تەنها قەیسەری ڕۆم خادیمی دەرگای ئەوە\nبۆ سوجوودی حاجیبی خاقانی چین پشتی خەمە\n\n\nنێرگسی ئەو تا تەبیبم بێ چ باکم زەخمە من\nبۆ برینی زاهیر و باتین نیگاهی مەرهەمە\n\n\nهێندە بۆ ئیحیای دڵی مردوو یەدی بەیزای هەیە\nگاور و جووش پێی ئەڵێن مووسا دەسە و عیسا دەمە\n\n\nئیلتیفاتی شاهی من بۆ دۆست و دوژمن وەک یەکە\nخزمەتی سِیّانە، گەر بێگانەیە یا مەحرەمە\n\n\nخاکی بەرپێی ئەو بە بێخود گەر بە ڕیفعەت تالبی\nدەس بە داوێن گرتنی بۆ بانی عیرفان سوللەمە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "قەت بە دنیا دڵ مەدەن جادووگەری ئێرانییە", "poem_description": "ئەم پارچە شیعرە بە بۆنەی کۆچی دوایی میرزا فەرجی حاجی شەریفەوە وتراوە کە لە ساڵی ١٣٧٣ی کۆچیدا مردووە", "poem_text": "قەت بە دنیا دڵ مەدەن، جادووگەری ئێرانییە\nسینەمایێکی پڕ ئاشووب و فریب و ئانییە\n\n\nقەت بە خۆشی و ئاشنایی و دۆستی باوەڕ مەکەن\nگەر تەماشا کەن ئەزانن دوژمنێکی جانییە\n\n\nهەرکە ڕۆژی عومری هەرکەس هاتە ئاوابوون، ئەجەل\nمۆڵەتی نادا قەسەم بەخوا بە قەد یەک سانییە\n\n\nخاوەنی شان و شەرەف میرزا فەرەج ئالی شەریف\nتاکوو دوێنێ بوو مەلیک، ئیمڕۆ مەلەک میوانییە\n\n\nبەسیە ئەم نیو شیعرە بۆ تەئریخی کۆچی ئەو کە وا... \nدەست و دامێن گیری عەبدولقادری گەیلانییە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە حەسرەت لێوی ئاڵی ئەو نیگاری سوخمە شێرداخە", "poem_description": "", "poem_text": "لە حەسرەت لێوی ئاڵی ئەو نیگاری سوخمە شێرداخە\nدڵم یا خوێنە، یاخۆ داخە، کارم ئۆفە یا ئاخە\n\n\nبە یادی شۆخیی ئەو چاوغەزاڵەی کەبک ڕەفتارە\nنەزەرگاهی دڵی دێوانە یا سەحرایە یا شاخە\n\n\nئەزانی من شەهیدی غەمزەم ئەی قەبرەڵکەنی دڵسۆز\nلە باتی گوڵ لە قەبرا تۆ خودا خارم لە بۆ ڕاخە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە سایەی نەخلی تووبای قامەتی ئەو نەونیهالانە", "poem_description": "", "poem_text": "لە سایەی نەخلی تووبای قامەتی ئەو نەونیهالانە\nسولێمانی بەهەشتی عەدلە، یەعنی پڕ لە غیلمانە\n\n\nدڵی زاهید بەجارێ بۆ نەبێتە بولبول و قومری؟ ! \nلەلایەک گوڵ، لەلایەک جیلوەیی سەروی خەرامانە\n\n\nعەلی کەیوانە، تەوفیق زوهرەیە، نووری شەباهەنگە\nعەزیز خان ئافتابی حوسنە، فائیق ماهی تابانە\n\n\nبە یادی خەندەیی ئەو بۆ نەژی غەوواسی دڵ، یاران\n«عەلی» یاقووتی یاقووتە، «عەلی» مەرجانی مەرجانە\n\n\nوەها بازاڕی حوسنی گەرمە «تەوفیق»، وەک «عەزیز» ی خۆم\nخەریکی ڕۆحە بیدا موشتەری گەر ماهی کەنعانە\n\n\nبە سەربەستی مەڕۆ ئەی «بیژەن»ی دڵ بۆ نەزەر بازی\nمەگەر نازانی «نووری» ساحەبی چاهی زەنەخدانە\n\n\nئەوە ڕوخسارە یاخۆ قیبلەیی حاجاتی ئیسلامە! \nئەوە میحرابە، یا تاقی خەمی ئەبرۆی «عەزیز خان»ە\n\n\nلە توڕڕەی کافری «فائیق» مەدەن ئەی ڕەهڕەوانی دین\nئەوەندەی لێ ئەزانم ڕەهزەنی کاروانی ئیمانە\n\n\nلە عەبدێکی وەکوو من گەر ئەپرسن سەییدت کێیە؟ \nئەمیری مالیکی جان، یەعنی شاهەنشاهی خووبانە\n\n\nیەدی بەیزای بەغەڵ پەروەردەیی ئیعجازی شۆخێکە\nلە عەینی فەسڵی شەودا ساحەبی سوبحی گریبانە\n\n\nزەمانی نەزعە، توخوا لێم مەپۆشە، چاوەکەم چاوت\nپیاڵەت بێنە گەردش ساقیا، سا وەختی ئیحسانە\n\n\nئەوەندە وەسفی لەعلی لێوی شیرینی ئەمانەم کرد\nکەلامم بۆیە وەک «بەنگاڵ»ە، بێخود شەککەرستانە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "میرم هەتا وەفا و تەوازوع شیعارتە", "poem_description": "", "poem_text": "میرم هەتا وەفا و تەوازوع شیعارتە\nیەزدان موعین و حیرزی دۆعای ئێمە یارتە\n\n\nبولبول لە فیرقەتی گوڵە کەوتۆتە حەلوەلا\nیا دەممە بەم بەیانییە وا بێ قەرارتە! \n\n\nشوکری خودا بە تیری توهەمتەن وەک ئەشکەبووس\nسینەی عەدوو بە تێغی حەسادەت فگارتە\n\n\nبێخود ئەسیری مەعریفەتت چۆن ئەبێ نەبێ\nتۆیێ کە شێری بێشەیی عیرفان شکارتە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کوردینە بە گەل بێنەوە وا وەختی سروورە", "poem_description": "", "poem_text": "کوردینە بە گەل بێنەوە وا وەختی سروورە\nوەختی گوڵ و ڕێحانە و ئەسرین و چنوورە\n\n\nبڕواننە گوڵشەن کە ئەڵێی بۆقەلەموونە\nگەه سەوزە، گەهێ زەردە، گەهێ ماوی و سوورە\n\n\nبڕواننە ئاونگ و گیا تاکوو بزانن... \nئەم هەر وەکوو زمڕووتە، ئەویش چەشنی بلوورە\n\n\nبڕواننە دنیا کە ئەڵێی جەننەتە ئیمڕۆ\nلایێ هەموو غیلمانە، لەلایێ هەموو حوورە\n\n\nنێرگس کە تەماشاگەهی سەیرانکەرە ئیمڕۆ\nوەک چاوی بوتان خاوەنی سەد جۆرە فتوورە\n\n\nخزمینە ئەگەر باسی من و باوکم ئەفەرموون\nئاغایە سولەیمان و کەمالیش وەکوو موورە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کەوسەر وەکوو تەنوورەیی چاوی پڕاومە", "poem_description": "", "poem_text": "کەوسەر وەکوو تەنوورەیی چاوی پڕاومە\nدۆزەخ وەکوو تەنووری دڵەی پڕ هەڵاومە\n\n\nئاخۆ ئەلەکتریکە شەوی کردە عەینی ڕۆژ\nیا خۆ بڵێسەی ئاگری کوورەی بە تاومە\n\n\nلەنگێزەیی بەهارە کە هەڵساوە «خاصە»، یا\nفرمێسکی چاوی سووری بەخوڕ داڕژاومە\n\n\nیەک جێگەپێ نەمایەوە بۆ من زەمینی دەیم\nیەعنی لە فەیزی گریەوە دنیا بەراومە\n\n\nبۆنی کەبابە، بۆچەکی چزڵیکە دێ لە دوور\nیا بۆچرووکی جەرگ و دڵی هەڵکزاومە\n\n\nهێلانە زەردەواڵە ورووژاوە بەم شەوە\nیا گرمەگرمی سینەیی کونکونکراومە\n\n\nداخی شکستی دڵ نییە ئەیخۆم لە موددەعی\nدەردی بە بەردی حادیسە شووشەی شکاومە\n\n\nغەم واسیتەی حەیاتی منی بێکەسە و فەقیر\nغەم نان و ئاو و چایی و گۆشت و پڵاومە\n\n\nبەربووم ئەگەر لە داوی تەعەللوق، ئەما بە ڕۆح... \nدڵ گورپەگورپی پەرچەمی چین چین و خاومە\n\n\nوا تێ نەگەی لە ڕەعشەیی پیریمە ئەی جەوان\nلەرزینی تیری غەمزەیی شۆخێکی لاومە\n\n\nشۆخێ کە یادی ئارەقی بۆنخۆشی لاملی\nقۆڵۆنیا و شووشەیی عەتر و گوڵاومە\n\n\nشۆخێ کە ڕابیتەی دەمەکەی پڕ لە خەندەکەی\nخۆنچەی گوڵی بە ئاوی حەیات ئاودراومە\n\n\nشۆخێ کە یەک موژەی بە مەسەل بۆ زەبیحی من\nسەد خەنجەری خەلیلی بەدایم سواومە\n\n\nپەروانە نیم کە عاشقی شەمعی کوژاوە بم\nپەروای چرایی تاکوو ئەبەد هەڵکراومە\n\n\nمەجنوونی لەیلی چاوی غەزاڵێکی «هاشمی» م\nشاهید دەروونی چاک و یەخەی دادڕاومە\n\n\nیۆسف مەتاعی من نییە لێم لادە ئەی عەزیز\nسەودای نگینی خەتمی ڕیسالەت بە ناومە\n\n\nبۆ گۆشەیێکی تێغی برۆی وەک ژنانی میسر\nپەیوەستە ئارەزووی لەپی دەستی بڕاومە\n\n\nبۆ زەڕڕە خاکی توربەتەکەی ڕەشکی جەننەتی\nیەک دەفعە بووم بە نێرگس و هەر چاوەچاومە\n\n***\n\nئەو توربەتەی کە سە یقەلی میرئاتی چاومە\nئیکسیری قەلبی مەعاسی خوراومە\n\n\nئەو توربەتەی کە خۆڵ و گڵ و وردە بەردی ئەو\nئاڵتوون و زیو و لیرە و غازی و دراومە\n\n\nئەو توربەتەی کە تۆزی ئەگەر بێتە سەر سەرم\nنایدەم بە تاجی خوسرەو و جەم گەر کڵاومە\n\n\nئەی بازی سیدرە تۆبی خودا بۆچی ناگری\nنێچیرەکەت کە پۆڕی دڵی هەڵفڕاومە\n\n\nهەر فیکری تۆیە باعیسی ژین و حەیاتی من\nهەر زیکری تۆیە قووەتی ئەژنۆ و هەناومە\n\n\nهەر وەسفی ڕووتە هەر قسەیێ وا لەسەر زمان\nهەر سەرفی مووتە هەرچی خەیاڵی بڵاومە\n\n\nهەر وەک مناڵە کوردێ کە ون بێ لە باوکی\nئەگریم بەرەو مەدینە و هەر باوەباومە\n\n\nمەڕوانە چاوی تەڕ، بە خودا زۆر خەجاڵەتم\nگریان نییە، دڵۆپی حەیاکەی تکاومە\n\n\nباکم لە دانەنیشتنی مەنهی نییە، بەڵام\nترسی بە ئەمری حەزرەتی تۆ هەڵنەساومە\n\n\nچاکەم بە دەست خراپەوە هەر زاک و زووکییە\nچ بکەم پەرۆشی ماڵی بەتاڵان براومە\n\n\nسا تۆش بفەرموو: خادیمەکەی دەرک و بانی خۆم\nپەت کەن کە چونکە ئەو سەگی قول هەڵکراومە\n\n\nیەعنی بە شەو ئەگەر سەگە، ئەیکەم بە توولە ڕۆژ\nئەم سەگ بە توولە کردنە بۆ پاس و ڕاومە\n\n\nمن چونکە غەیری شێعر و غەزەل هیچی کەم نییە\nبۆ خزمەتت هەر ئەم دووە دیاری نراومە\n\n\nدایم لە سەییدم ئەمەتە جائیزەم بڵێ: \nبێخود قولی بە نەقدی شەفاعەت کراومە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "گڵی یاقووتە تۆزی عەنبەری سارایە بەرزنجە", "poem_description": "", "poem_text": "گڵی یاقووتە، تۆزی عەنبەری سارایە بەرزنجە\nگیای زمڕووتە، بەردی گەوهەری یەکتایە بەرزنجە\n\n\nلەلای کوێر گەر بینای وەک دۆزەخە، ئەمما لەلای چاوساغ... \nوەکوو قەسر و قوسووری جَنَّةُ المَأْوى یە بەرزنجە\n\n\nمەتافی یادگاری شێری یەزدان و حُسَیْنَیْنە\nزیارەتگاهی ئالی حەزرەتی طاها یە بەرزنجە\n\n\nنەوەک هەر کانیاوی عەینی شەهد و شیر و تەسنیمە\nدرەختیشی لەلای ئەربابی خۆی «تووبا» یە، بەرزنجە\n\n\nبڵێ ڕووی تێ نەکەن دەججاڵ و فیرعەونی زەمان، بێخود\nکە جەولانگاهی شێخ عیسا و شێخ مووسایە بەرزنجە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە ساڵی مەغفیرەتی عارف ئەفەندی ئالی حەسەن", "poem_description": "", "poem_text": "لە ساڵی مەغفیرەتی عارف ئەفەندی ئالی حەسەن\nئەگەر سوئال ئەکەن ئەی بولبولانی باخی لەقا\n\n\nبەدەم سەباوە برا مردووانە بێخود ئەڵێ: \nلە خاکی نزمی فنا گەییە سەطحی بەرزی بەقا"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود ئەتەوێ قەسری قەناعەت بێ جێت", "poem_description": "", "poem_text": "بێخود ئەتەوێ قەسری قەناعەت بێ جێت\nڕازی بە بەوەی کەوا خودا داویە پێت\n\n\nگەر بچیە گەرووی تەنگی نەهەنگیشەوە، تۆ\nئەو ڕزقە کە دانراوە بۆت ئەی نێرێت..."}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کە ساڵی مەغفیرەتی حاجی ساڵحم پرسی", "poem_description": "", "poem_text": "کە ساڵی مەغفیرەتی حاجی ساڵحم پرسی\nلە شاعیرێکی وەکوو بێخودی بەدیعە نیکات\n\n\nئەویش موناسیبی ئەو جانفیدایی ساداتە\nوتی: شَهیدِ صحیحِ محبّتِ سادات"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "یا ڕەببی بە جاهی جامی ساقیی کەوسەر", "poem_description": "", "poem_text": "یا ڕەببی بە جاهی جامی ساقیی کەوسەر\nیا ڕەببی بە تووبای قەد و باڵای دڵبەر\n\n\nبێخود کە لە دۆزەخی گوناهایە مەدام\nبیبەخشە بە چاوە جوانەکەی پێغەمبەر"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود ئەم تەئریخە تۆ داتناوە لەم نیوشیعرەدا", "poem_description": "", "poem_text": "بێخود ئەم تەئریخە تۆ داتناوە لەم نیوشیعرەدا\nزەحمەتە سنعاتی وا کەس کردبێتی بێ خیلاف\n\n\nساڵی تەولیدی حەسەن بەگزادە سەروەر فەحلی جاف\nسال تَولیدِ حسن بگ زادە سرور فحلِ جاف"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "سەڕسەڕی مردن کە هات و دای بە با وەک گەردە لوول", "poem_description": "", "poem_text": "سەڕسەڕی مردن کە هات و دای بە با وەک گەردە لوول\nخەرمەنی عومری تیجارێکی نەجیب ئەی بُو الفُضُول\n\n\nبێخودیش ئەم نیوەشیعرەی کردە تەئریخی، وتی: \nمَعفُوه حاجی فتاحی قادری حاجی رسول"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "سەیید نەسەبێ لە نەسڵی زەهرایی بەتوول", "poem_description": "", "poem_text": "سەیید نەسەبێ لە نەسڵی زەهرایی بەتوول\nیەعنی نەتەوەی عەلی فوحوولی ئیبنی فوحوول\n\n\nبۆ ساڵی ویلادەتی ئەو ئارامی دڵە\nبێخود وتی: شیخ محمّد اولادِ رسول"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەمجا لە عوود و ڕوود و نەی و مەی شەراب ئەدووم", "poem_description": "", "poem_text": "ئەمجا لە عوود و ڕوود و نەی و مەی شەراب ئەدووم\nیەعنی لە غەیری ساقی و موتریب خراپ ئەدووم\n\n\nلەوساوە عاشقم بە برۆ و ڕوویی دڵبەران\nدایم لە مانگی یەکشەوە و ئافتاب ئەدووم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود لە ڕووی نیازەوە ئەی نازەنین ئەڵێ", "poem_description": "", "poem_text": "بێخود لە ڕووی نیازەوە، ئەی نازەنین ئەڵێ: \nجارجار بە چاوی لوتف بڕوانە سوورەتم\n\n\nمن بۆیە سەیری تۆ ئەکەم و ڕووم لە کەس نییە\nتا تێ بگەی کە تۆی هەدەفی تیری حیرەتم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دەسا ئەی میرزا مەهدیی زەمان ئەی کاشیی نادر", "poem_description": "", "poem_text": "دەسا ئەی «میرزا مەهدی»ی زەمان، ئەی «کاشی»ی نادر\nکە بۆ نادیدە خەتتاتێکی چەشنی ئێوە داماوم\n\n\nلە کێلی قەبرەکەی تەئریخی کۆچی کاکە «ئیبراهیم»\nبنووسن: شێخ برایم ڕۆ بە خوێناوی گەشی چاوم"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەگەر ئاغا لە دنیا زۆر فەقیر و موستەحەق ڕۆیی", "poem_description": "", "poem_text": "ئەگەر ئاغا لە دنیا زۆر فەقیر و موستەحەق ڕۆیی\nبە ئوممێدی زەکاتی عەفو بۆ دەرگاهی حەق ڕۆیی\n\n\nلە بێخود پرسیان ساڵی وەفاتی، چونکە تیفۆی بوو\nوتی: نووسیومە قالەی تۆفێق آغا بێ عەرەق ڕۆیی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی پیاڵەگێڕی مەجلیسی تۆ تووسی نەوزەری", "poem_description": "", "poem_text": "ئەی پیاڵەگێڕی مەجلیسی تۆ تووسی نەوزەری\nکەیخوسرەوی زەمانی و جەمشیدی کیشوەری\n\n\nتەندووری دڵ بە ئاگری غەم جۆشی سەندووە\nبەزمم دەمێکە ساردە لەبەر بێ سەماوەری"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود ئەم شیعرەیە تەئریخی وەفاتی زاتێ", "poem_description": "", "poem_text": "بێخود ئەم شیعرەیە تەئریخی وەفاتی زاتێ\nکە کەسێ بوو بە وەفا و بە حقووق و وەتەنی\n\n\nکاک امین زادە عزیزِ همو کەس کاکە حَمە\nرب عَفوی کە بە اِعجازِ ڕسولِ مَدَنی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود بەسە بۆ وەفاتی ئەحمەد موختار", "poem_description": "", "poem_text": "بێخود بەسە بۆ وەفاتی ئەحمەد موختار\nئەم میسرەعە، دەک خوای لێ بێ ڕازی\n\n\nتەئریخی موجەوهەری ویداعی قازی: \nتأریخی مجوهری وداعی قاضی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود تاکەی خەریکی ئیشی قۆڕی", "poem_description": "", "poem_text": "بێخود تاکەی خەریکی ئیشی قۆڕی\nبۆ گرتنی ماسیی هەوا وەک تۆڕی\n\n\nبۆ گۆڕی جیهان ئەگەر بە بەهرامیش بی\nبەخوا قەسەم ئاخری ئەسیری گۆڕی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود لە خەوی غەفڵەت ئەگەر هەڵساوی", "poem_description": "", "poem_text": "بێخود لە خەوی غەفڵەت ئەگەر هەڵساوی\nئەم پەندە بە گوێی دڵ ببیێ تا ماوی\n\n\nوەک تەرکی تەماشایی ژنت کردوە هەتیو\nمەڕوانە لیباسیشی ئەگەر تۆ پیاوی!"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود مەبە قەت تێکەڵی دنیایی دەنی", "poem_description": "", "poem_text": "بێخود مەبە قەت تێکەڵی دنیایی دەنی\nهەر ڕووت بە لە ئەلبیسە و قوماشی وەتەنی\n\n\nبۆ خاکی وجوودی تۆ لەڕێی تەجریدا\nئیکسیرە نیگاهێکی ڕەسوولی مەدەنی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود وەرە بێ پەردە بڵێ خۆت وتەنی", "poem_description": "", "poem_text": "بێخود وەرە بێ پەردە بڵێ خۆت وتەنی\nئەم شیعرە بە بای سەبای عێراقی و یەمەنی\n\n\nڕۆحی من و پەروانەیی شەمعی سەری غەوس\nدەستی من و داوێنی ئووەیسی قەرەنی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "من کە ئیسلامم لە سایەی موعجیزەی پێغەمبەری", "poem_description": "", "poem_text": "من کە ئیسلامم لە سایەی موعجیزەی پێغەمبەری\nئەم ئەبووجەهلانە، بێخود پێم ئەڵێن تۆ کافری\n\n\nڕەببی ڕووڕەش بم ئەگەر نێزیکی ئەم بوختانە بم\nخۆ ئەگەر دوورم ئیلاهی، ڕووسپی بێ موفتەری"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "یا ڕەب بە شەفاعەتی شەهی سەرمەدەکەی", "poem_description": "", "poem_text": "یا ڕەب بە شەفاعەتی شەهی سەرمەد کەی\nبێخود لە سەگانی قاپیی ئەو عەد کەی\n\n\nیەعنی لە موحاکەماتی ڕۆژی حەشرا\nئەوراقی گوناهی ئەو بە ڕەحمەت سەد کەی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "بێخود شەوەکەی هەتا بڵێی تاریکە", "poem_description": "", "poem_text": "بێخود شەوەکەی هەتا بڵێی تاریکە\nڕێگەش بە خودا درێژ و زۆر باریکە\n\n\nکاروان هەموو باری کردووە ڕۆیشتن، تۆش\nخۆت گورجەوە کە کە ڕۆینت نێزیکە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "حەپس و عەزلی من لەسەر شانم ئەگەرچی برمەیە", "poem_description": "", "poem_text": "حەپس و عەزلی من لەسەر شانم ئەگەرچی برمەیە\nچونکە ئەمری ئێوە بوو پاڵتاوی شاڵی تورمەیە\n\n\nگەردی ڕێت تاکەی لە بێخود مەنع ئەکەی ئەی ماهی میسر\nچاوی ئەم یەعقووبە موحتاجی جەواهیر سورمەیە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "سەندت لە دەسم خودا هەرچی موڵکی منە", "poem_description": "", "poem_text": "سەندت لە دەسم خودا هەچی موڵکی منە\nدات بەو تەرەسەی کەوا نە پیاوە و نە ژنە\n\n\nلەم گەردشی چەرخە تێگەییم ئەی بێ باک\nشیر لێدەر و دەفزەنت وەکوو یەک لە کنە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "فیدات بم تۆ و خودا ئەی قەبری تەنگ و تیرە بڕوانە", "poem_description": "", "poem_text": "فیدات بم تۆ و خودا ئەی قەبری تەنگ و تیرە بڕوانە\nکە ڕووناکی دوو چاوی بێخودت ئێستاکە میوانە\n\n\nئەگەر دیققەت بکەی لەم میسرەعی تەئریخە، ئەیزانی\nلەبیبێ بۆتە میوانت کە ئارامی دڵ و جانە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە بێخود ویستیان بۆ کۆچی شێخ ئەحمەد لەقەب موختار", "poem_description": "", "poem_text": "لە بێخود ویستیان بۆ کۆچی شێخ ئەحمەد لەقەب موختار\nبە هیجریش ساڵی تەئریخی بڵێ ئەو پیری وەستایە\n\n\nئەویش فوجئی لە تەئسیراتی خەرقی عادەتی مەرحووم\nبە حەرفی جەوهەری نووسی کە قازی جنّت آرایە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "مارت و نیسان مایس و مانگی حوزەیران و تەمووز", "poem_description": "", "poem_text": "مارت و نیسان، مایس و مانگی حوزەیران و تەمووز\nئاب و ئەیلوول و دوو تشرین و دوو کانوون و شوبات"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کەی بێ تۆ بەهار بی و تۆ نیگار بیت و ویساڵ بیت", "poem_description": "", "poem_text": "کەی بێ تۆ بەهار بی و تۆ نیگار بیت و ویساڵ \nبیبینێ ڕەقیب ڕۆحی لە داخا دەرچێت"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "مشک و گا جووت و پڵەنگ کەروێشک و ماسی گەورە مار", "poem_description": "", "poem_text": "مشک و گاجووت و پڵەنگ، کەروێشک و ماسی، گەورە مار\nئەسپ و مەڕ، مەیموون و مورغ و سەگ، بەرازی شفرە دار"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ساڵی بێ بارانی و ئەشیا گرانی ئەی ڕەفیق", "poem_description": "١٩٤٨", "poem_text": "ساڵی بێ بارانی و ئەشیا گرانی، ئەی ڕەفیق\nسال بی بارانی و اشیا گرانی ای رفیق"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "گەرەکتە گەر نەکەی وەختێ کە چوویتە شاری تەقتەق تەق", "poem_description": "", "poem_text": "گەرەکتە گەر نەکەی وەختێ کە چوویتە شاری تەقتەق تەق\nدەخیلت بم نەکەی قەت جێ بە تەیری حاجی لەقلەق لەق"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەی گوڵی گوڵستانی کوردستان", "poem_description": "", "poem_text": "ئەی گوڵی گوڵستانی کوردستان\nوەی مەلی نەشئەبەخشی پیر و جوان"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "جەمال فەهمی کە ساڵۆنی زەفافی پڕ تەدارەک بوو", "poem_description": "", "poem_text": "جەمال فەهمی کە ساڵۆنی زەفافی پڕ تەدارەک بوو\nبِحَمْدِ اللّه بە تەئریخ کاری خێری لێ موبارەک بوو"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "دەستم کە بە سەد وەعدە لە سەد لاوە شکاوە", "poem_description": "", "poem_text": "دەستم کە بە سەد وەعدە لە سەد لاوە شکاوە\nجەبری نییە ئەم کەسرە هەتا نەیخەمە ئەستۆ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "تەئریخی عەزل و حەپسی ڕەزا شاهی پەهلەوی", "poem_description": "١٩٤١", "poem_text": "تەئریخی عەزل و حەپسی ڕەزا شاهی پەهلەوی\nئەبجەد ئەگەر بزانی رضا شاه پهلوی"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەگەر مەیلت لە دڵ دەرچێ هەتا ڕۆژی جەزا بێخود", "poem_description": "", "poem_text": "ئەگەر مەیلت لە دڵ دەرچێ هەتا ڕۆژی جەزا بێخود\nجەزای ئەو بێ وەفایە ڕەببی دەردی بێ وەفایی بێ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "لە ئەسبابی فەرەح ساڵۆنی بەزمت پڕ تەدارەک بێ", "poem_description": "", "poem_text": "لە ئەسبابی فەرەح ساڵۆنی بەزمت پڕ تەدارەک بێ\nشەوت هەر ڕۆژ و ڕۆژت جەژن و جەژنت لێ موبارەک بێ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کە پرسیم ساڵی تەئریخی زەفافی قرة العینم", "poem_description": "", "poem_text": "کە پرسیم ساڵی تەئریخی زەفافی قُرَّةُ العَیْنم\nخیرەد دەرلەحزە فەرمووی: کارِ خێری لێ مبارک بێ"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "ئەوی دانایە جەرگی وەک پەڵاسە", "poem_description": "", "poem_text": "ئەوی دانایە جەرگی وەک پەڵاسە\nئەوی نادانە نازانێ چ باسە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کاغەزت هات و دڵی مردووی منی چا کردەوە", "poem_description": "", "poem_text": "کاغەزت هات و دڵی مردووی منی چا کردەوە\nوەک مەسیحا، سامی ئیبنی نووحی ئیحیا کردەوە"}, {"poet": "مەلا مەحموودی موفتی", "poet_description": "['ناو : مەلا مەحموودی موفتی', 'ناسناو : بێخود', 'لەدایکبوون : ٢٥٧٨-٢٥٧٩ی کوردی', 'کۆچی دوایی : ٢٦٥٤-٢٦٥٥ی کوردی']", "book": "دیوانی بێخود", "poem_title": "کاغەزم نووسی بە خوێنی دیدەکەم", "poem_description": "", "poem_text": "کاغەزم نووسی بە خوێنی دیدەکەم\nنووری چاوم، ڕۆحەکەم، بیخوێنەوە"}]