[{"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "شیعرەکان", "poem_title": "باغەوان", "poem_description": "نووسین: حاسڵ عومەری", "poem_text": "خۆشبەحاڵی ئەو کەسەی قەت باغەوانی باغ نەبوو\nوەرزی باغی بۆ غەنیم و دڵنز و ناساغ نەبوو\n\nباغەوانی ئاشبەتاڵ ژیانی دەدا بۆ دارەکەی\nویشکە داری کردە دارێک پڕ لەبەر بوو بارەکەی\n\nهەر بەحەسڕەت بوو بگاتێ وەرزی خەرمان و چنین\nتا غەریبێک هاتە جێگای وەرز و بەهرەی هەڵڕنین\n\nهەر بە حەسڕەت ما و دەمێنێ عاشقان هەر ڕەنجەڕۆن\nهەر کە چاندبیان تۆوی ڕاستی تا ئەبەد هەر بێ چرۆن"}, {"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "شیعرەکان", "poem_title": "شەو و یادت وەکوو هەون و سەنیرن", "poem_description": "نووسین: خەمۆ", "poem_text": "شەو و یادت وەکوو هەون و سەنیرن\nسەنیر و خەو بە بێ یەکتر فەقیرن\n\nئەتۆ دایک و هەوێنی هزر و وازی\nحەز و تاسەم بە بێ یادت سەغیرن"}, {"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "شیعرەکان", "poem_title": "ڕووگەی عەشق", "poem_description": "نووسین: خەمۆ", "poem_text": "سەر لە ڕوگەی ئەشقی پاکت شەرتە یەک دەم لانەدەم\nئاشقی قوبڵەی بەرۆکت، کوا لە دینت لادەدەم؟\n\nکانیاوی لیوەکانت شادەیان هێنا بە من\nکاتێ شادەم کانیاوتە چۆنی بەرد پێدادەدەم؟\n\nسینگی بەفرینت پیرۆزن ڕاسترین سوێندی منن\nچاوەڕێم سوێندم بدەن تا دەس بە سینگت دابدەم"}, {"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "شیعرەکان", "poem_title": "شۆڕشی ئەشق", "poem_description": "نووسین: خەمۆ", "poem_text": "چەشنی جامی دەستی مەستان خۆشە بەرزم ڕاگری\nنیمە بۆ مۆڕەی بە تەوست گیانە گیانی بەرگری\n\nشۆڕشی ئەشقت بە کێ دەکرێ لە جەرگەی ئاشقی\nمن فەدایی بێ چەک و تۆش، ئەرتەشی خۆڕاگری\n\nخۆزگە وەک بەختم نەچوبای هێندە ڕۆیشتن کەچی؟\nهەر لەمن دووری و لە دووری سوری و پێداگری\n\nئێستە دیلی ئەشقی یەک لام حەقمە ئازادیم بوێ\nمن لە سۆی ئەشقت دەسوتێم تۆش بڵێسەی ئاگری\n\nخۆر و مانگیش ئاشقی تۆن زۆر دەترسم پێت نەگەم\nخۆر لە سەر کوڵمەت دەبینم هێندە خۆش و دڵگری\n\nمانگی شەوگار گەر شەوانە دێتە کۆڵان و شەقام\nچاوەڕێیە تاقە جارێکی لە باوەشتی گری\n\nخۆ دەزانم ڕۆژ بە سرتە دێتە بن گوێت و دەڵێ\nهێندە شلکی چۆن دەتوانێ جوتە مەمکت هەڵگری\n\nبەر لە هێوارێک لە باوەشتم گرە بەشقم هەتاو\nمن لە باوەشت ببینێ دەس لە بەژنت هەڵگری"}, {"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "شیعرەکان", "poem_title": "کوتیان لەیەک ڕستەدا بنووسە نیشتمان کوێیە؟", "poem_description": "نووسین: خەمۆ", "poem_text": "کوتیان لەیەک ڕستەدا بنووسە نیشتمان کوێیە؟\nبە پێنووس دەستم هەڵدڕی\nئەو هەمۆ شاخ و دەشت و شارە پڕ شەهیدەم بۆ لەڕستەیەک دا نەدەنووسرا\nهەر بۆیە بە خوێنی دەستم هەموو لاپەڕم خوێناوی کرد و کوتم ئەو لاپەڕە خوێناوییە نیشتمانە"}, {"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "چیرۆک", "poem_title": "دڵێکی ساوا", "poem_description": "نووسین: خەمۆ", "poem_text": "لەمێژ بوو شوومارەم بۆ داویشت هەرهەوەڵ جار دیتم دڵم گرتی و بەبەردەکەیان دا گەڕامەوە لە چاو لێکردنم ڕا دیار بوو شتێکم بەدمی وەیە تا گەیشتمە ڕاستی دەرکە ویستم پێی بڵێم بەڵام زمانم لاڵ بوو، بێ هیوا نەبووم چون هەستم کرد ئەوەندە بۆ ئەو ڕۆژە بەس بوو ئەوجار بەوێ دا دەڕۆیشتمە سەرکار و هەر بە وێدا دەگەڕامەوە ماڵیان کوچێک لە سەرەوەتری ماڵە خۆم بوو.\nچی پێنەچوو ڕۆژێک لەبەر دەرکە تووشی بووم و خێرا شوومارەم بۆ دانا و ویستم زمان بگێڕم بەڵام دیسان لاڵ بووم تەنیا بە زەردەخەنەیەکی تێکەڵ بە ترس و شەرم کوتم: ها...\nهایەکم جوابی نەبوو تا گوشیم زەنگی دەخوارد چاوم لێنەدەکرد بزانم کێیه!!! چاوم دەچووقاند... و گوشیم بە گوێی وەدەنا چاوەڕێ بووم دەنگی وی بێت، دەنگم نەبیستبوو وەلی ئەگەر هەو با هەستم دەکرد بەڵام هیچ یەک لە زەنگەکانم دەنگی وی نەبوون.\nهەر لە من چاوەڕوانی و ئەویش بەرانبەر خۆشەویستیم بێ هەڵوێست بوو شەڕ بوو لەنێو دڵم دا ئەوجارەش ژومارە بدەم یا نە سووک دەبم...\nبڕیارم دا لەبیر خۆمی بەرمەوە بەڵام درۆم لەگەڵ خۆم کرد هەر بەوێدا ڕۆیشتمەوه و ژومارەشم بۆ هاویشتەوە بیرم لەوە کردوە بەڵێنیم لەگەڵ خۆم شکاندووه، ئەوسا بیرم کردەوە بەڵێنێکەم درۆ بووە بۆ وەی باش کە شکاندم ئەو کارەم بەرهەمی تێکەڵی مێشک و دڵمه کە دەمکێشن بۆ ئەو بەردەرکە بەڵام ئەگەر نەیهەوێ چی؟ ئەوجار بیرم لەبەڵێنم دەکردەوە و دیسان زەنگی لێنەدا و منیش چاوەڕوان بەڵام ئەوجارە هەستم دەکرد سووک بوومە.\nشەوێکی لەسەری کوچەی ماڵیان چوومە دوکان و حاشا ناکەم ئاشقی نانەقەیسیم! هەر بۆیە زۆکی کڕیم و دەستم کرد بە خواردنی و لەگەڵ هەنگاوەکانم بە کوچەی بێ هیوایم دا نانەقەیسیم دەخوارد و لەپڕ لەگەڵ دایکی وەک جن لەپێش چاوم دەرکەوت, حەبەسام شەرمم کرد سەرم کاس بوو نازانم چۆن بووم نەمدەویست نانە قەیسی دەستم ببینێ ئەخە شەرمم دەکرد زەلام زەلام، بەڵام بۆم نەشاردراوە و لەشەرمان مردم و ئەوجار بڕیارم دا نە نانەقەیسی بخۆم و نە بە بەردەرکیان دا بڕۆم.\nشەڕم بوو لەگەڵ خۆم بۆ دەبێت زەلام زەلام ئاشقی نانەقەیسی بم و هەر لەو کاتەدا نامەیەکم بۆ هات و نووسرابوو ئی من نانەقەیسی؛\nهەر ئەوەی من شەرمم لێدەکرد بۆ بەهۆی ئەوەی بە خۆشەویستم بگەم و ئێستا دەزانم ئەوەی پیر دەبێت جەستەیە و دڵ هەروا مناڵێکی ساوایە دەبێت گوێی بدەینێ ڕەنگە ئەو مناڵە ساوایە تووشی هەڵەن بکات بەڵام هەڵە دەبنە ئەزموون و زۆر جاریش تووشی ململانەمان دەکەن گەر لێیان دەرچین داهاتێکی خۆشیان هەیە\nوەک نانە قەیسی خواردن"}, {"poet": "خەمۆ", "poet_description": "['ناسناو : خەمۆ']", "book": "چیرۆک", "poem_title": "لە زمانی منداڵێکی پۆلی سەرەتایی", "poem_description": "نووسین: خەمۆ", "poem_text": "لەسەر مێزەکەی بەسەری عەینەکان دا چاوێکی بەهەموان داگێڕا و بۆی گرینگ نەبوو کێ نەهاتووه.\nلە نەکاو چاوی پێم کەوت!\n(من گفتم نیمکت  بکنی یا انشا بنویسی\nانشاتو نوشتی؟\nبیا تختە سیاەدرست وایسا آشغال دهاتی. )\nخودانەکا لەکەسی دابا بەو دەستە قورسانەی&#39;\nعەینەک بەگووی کوێر دەنگی زللەکەی لە ژانی ناخۆشتر بوو...\nبەچاو لێکردنی حاڵی بووم دەستم کرد بەخوێندەوه:\nببە نام خخخخودا\nمموضوع انشا وطن\nوطن جایی هست که ددددر آن زززندگی میکنیم دددر آن بببه کلاس مممیرویم و همکلاسی هایمان بببا هم هم وطن هستیم و خخخوشحالیم ولی دددر کککلاس ما یکی از ببببچه ها خوشحال نیست چون هههفته قبل پپپپدرش در کوهای وطن مرد رفته بود بببرای کاسبی و یکی ددددیگر از ببببچه ها هم در کلاس دلش خخخخوش نیست چون عجمها پپپدرش را کشتند،\nگەیشتمە نەتیجەگگیری و کوتم: وەتەن جایی است کککە همە در آنجا هستیم بعضی هامون خخخخوشحال و خیلیی هامون ناراحت.\nهەر ئەوەندەم دی هاتەوە لام\nگرتمی و بە تەختەسیای دادام نەمزانی بۆ وەلی دیتم زۆر قەڵسە\nمن گفتم وطن کجاست?\nزللەی لەناکاو حوکمی گوللەی هەیە\nهیچ نەمابوو وێم نەکەوێ نە شەق نە زللە نە مست\nشولکی لێبوو وەلی قەت بە شولک لێینەدەدام\nئەخە دەیکوت دەڵەی مەیمونم بەو دەستە ناحەزانم\nڕاستی دەکرد دوای کلاس دەچومە واکسی لێدان  دەستم هەموو قەڵش بوون\nتا شل بوو لێیدام و دانیشت\nدەستاتو ببر بالا\nنەمهێشت قسەی تەواو کا و لەسەر لاقێک دەستم بردنە حەوای\n(تا آخر کلاس پاتو زمین نذاری)\nزۆر شل بووم بیرم کردەوه خۆ نەمکوتووە کوردستان ئەی بۆ لێیدام؟ یا چون زمانم دەگیرێ لێم تێنەگەیی\nدستم کرد بە گریان:\nآغا تتتورو خدا بببخش نمیدانستم وطن خخخودت را میگویی ببببخدا این دفعه نمینویسم.\nهەستا بە شەقان تا بەردەرکەی بردم و بە دەرکەی دادام,\nدەرکەی کردەوە ڕۆ بۆ پشتی کۆتم فڕێیدام\nلەسەر ئەو موزایکە ڕەقانە لە ساڵۆن سەرم لە قالان گرتبوو\nگوێم لێبو کوتی\n(برو با پدرت بیا)\nئیتر قەت نەچوومەوە مەدرەسە\nئەخە ئەوەی عەجەم بابیان کوشتبوو من بووم..."}]