[{"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ژیاننامە", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی ناسیاێ وە سەیدی هەورامی (صەیدی هەورامی) (١٧٨٤ زایینی لە خانەقا لە پاوە - ١٨٤٨ لە کرماشان) ھەڵوەسوان کورد خەڵق هەورامان بۊە ک ھەڵوەسەیلێگ وە زوان کوردی ھەورامی، فارسی و عەرەبی وەتیە. \nبەناوی خوای گەورەو ميهرەبان شيعرو شاعيرەكانمان له ڕۆژنامەی «ژين»ی ژماره «١٣٨١»ی ڕۆژی ١٣/٢/١٩٥٨ی زاينيدا له ژێر ناوی «شيعرو شاعيرەكانمان»ا وا نووسرابوو: \n«صەيدی» كه به «صەيدی هەورامی» بەناوبانگه له دوا ڕۆژەكانی پازدەهەمی ميلاديدا واته «٤٥٨» ساڵ لەمەو پێش، كۆچی دوايی كردووه، وه له شاری «ڕەزاو»دا نێژراوه. «صەيدی» بێجگه لەوەی كه زاناو شاعيرێكی پايەبەرز بووه، له هونەری پزيشكيشدا دەست درێژ بووه، وەكوو ئەڵێن: له گوڵی «وەنەوشه»و هەندێ گژوگيای كوێستان شەربەتێكی دروست كردووەو بەوه نەخۆشی «ڕەشه گرانەتا»ی چاك كردووەتەوه. ئەم هەڵبەستەی خوارەوه نموونەی شيعرەكانيەتی: \n١ـ خەم خەڵاتمەن، خەم خەڵاتمەن خەمكێش‏و خەمناك، خەم خەڵاتمەن \n٢ـ بای موراد پەی دەرد موشكڵاتمەن دەردی داخی دۆست دور وڵاتمەن \n٣ـ حەسرەت جه لام جەم، پەی دووری يارم خاتر پوڕ جه دەرد، دڵ پوڕ ئازارم \n٤ـ گرفتاری دەرد جای نەڕەستەنان حەسرەت مەندی‏يەن، ئاوات واستەنان \n٥ـ تاقەت لێم بڕيان، نەمەندەن تابم هوون مەشۆ جه جەرگ، كزەی كەبابم \n\nداخەكەم «ژين» ناوی نووسەری وتارەكەو ئەو سەرچاوەيه كه ئەو شتانەی لێ وەرگرتوه نەی‏نووسيوه. بەلای منەوه هەڵه زۆره له ساڵی ژيانيا، بەتايبەتی كه به تەواوی روون بوەتەوه «صەيدی» له زەمانی شێخ «عوسمان»ی «تەوێڵه»دا بووه، وه تا ساڵی١٢٦٥ی كۆچی ژياوه، خانوەكەشی له شاری «هەورامان»ی «تەخت» له كوردستانی ئێرانايەو تا ئێستاش هەر ماوه. جا بۆ زانين لەم رووەوه با سەيری مێژوی ژيانی «صەيدی» بكەين: \n*** (صەيدی) دەربارەی «صەيدی»و ژيانی، وه بۆ كۆكردنەوەی هۆنراوەكانی ماوەی ٢٧ ساڵ زياتر به هەموو جۆرێك خەريكم؛ ئەوەی كه بۆم ڕوون بووەتەوه به خوێندنەوەی ئەو پەرتووك‏و بەيازو كەشكۆڵی شاعيرانەی كه لەلامن، وه به پرسيار كردن له زانايان‏و پيران‏و شارەزايان، ئەوەيه كه: «صەيدی» شاعيرێكی بەرزی «هەورامان»ه؛ له ساڵی ١١٩٩ی كۆچی تا ساڵی ١٢٦٥ی كۆچی ژياوه. وه زياتر له ١٥٠٠ هۆنراوەی هەيه، زۆريان به شێوەی هەورامی كۆنی «هەورامان»ی «تەخت»ەو بەعزێ له هۆنراوەكانی به تێهەڵكێشی «فارسی»و «هەورامی»يه، وه له يەك دوو هۆنراوەشا تێهەڵكێشی «هەورامی»و «عەرەبی»شی هەيه. وەكوو: \n١ـ ئەر سەراسەر زێڵو من گێڵيش پۆنه «غَيْرُ حُبِّك فِي فُؤادي لَيْسَ شَی‏ء» \n٢ـ شێخ‌‌‌و پير، مەڵڵاو مير گرد عاشقۆ «ما عَلَيْهِمْ لَوْمَةٌ اِلاّ عَلَی» \nواته: ١ـ ئەگەر سەراسەر دڵی من بپشكنی، جگه له خۆشەويستی تۆ هيچی‏تری تيا نيه. \n٢ـ شێخ‌‌و پيرو مەلاو مير هەمويان عاشقن، بۆ ئەوان هيچ لۆمەو شتێ نيه، تەنيا بۆ من هەيه لۆمەم ئەكەن. \n\n«صەيدی» له تێهەڵكێشی «فارسی»و «هەورامی»يا دەستێكی باڵای بووه. بۆ نموونەی ئەمەش ئەم چەند هۆنراوەيه ئەنووسين: \n١ـ ته هەر زۆن ماچێوەت مێژۆ گيۆنێ «در اين سودا نباشد چون و چندِ» \n٢ـ ڕيۆنێ مونگەڵه، ديمێ بێ نەوەردێ «خدايت يار باد از هر گَزندِ» \nمانای ئەم دوو هۆنراوەش به شێوەی «سۆرانی» ئەمەيه: \n١ـ تۆ ماچێكت هەرزانه به گيانێ، لەم شتەدا مەعامەلەو سەوداو زيادو كەم نيه. \n٢ـ «ڕێحان»ی ڕوومەت «مانگ»ی بێ وێنه، يەزدان بت‏پارێزێ له هەموو ناخۆشی‏و پەژارەيەك. «ڕێحان» ناوی يارەكەيەتی. \n\nشيعرەكانی «صەيدی» هەموويان باسی عيشق‏و دڵداری‏و جوانی ديمەنی شاخ‏و باخەكانی هەورامانه، له كاتی سەيران‏و شادی‏يا؛ وه له هەر چوار وەرزی ساڵا بەتايبەتی له بەهاران‏و هاوينانا، وه كاتێ كەژو كێو به گوڵو گوڵاڵه ئەڕازێنەوه. «صەيدی» به هۆنراوەكانيا وا دەرئەكەوێ حەزی له سێ كچی جوانی «هەورامان» كردبێ. يەكەميا كچی «بارام» ناوێك بووه له «ژيوار» كه دێيێكه له هەورامان، وه ناوی ئەم كچەش «نيشات» بووه. يەكێتريان ناوی «شيرين» بووه، كه له زۆر هۆنراوەيا ناوی بردووه. سێيەميشيان ناوی «ڕێحان» بووه كه له هۆنراوەكانيا به «ڕيۆن» ناوی ئەبا. له «هەورامانی تەخت» ئێستاش به «ڕێحان» «ڕيۆن» ئەڵێن. له هۆنراوەيەكی تريا باسی «وەنەوش» ناوێك ئەكات، ڕەنگه حەزی لەويش كردبێ. عەشق‏و جوانی ئەم كچانەو ديمەنه جوانەكانی شاخ‏و باخاتی هەورامان له چوار وەرزی ساڵا، له كاتی بەفرو باران‏و بەهارو سەيران‏و چوونه سەر پيرو شاخی «عەوداڵان»و «كۆساڵان»و كاتی دەرهاتنی گوڵو گوڵاڵه، «چنوور»و «سووره هەراڵه»، هاژه هاژی بەفراوو قاسپه قاسپی «كەو»و ئاسمانی شين‏و كانياوی ڕوون‏و دەنگی گۆرانی‏و «بلوێر»ی شوان لەسەر لوتكەی سەرشاخان‏و ديمەنی بێ وێنەی «كوردستان» له كاتی ئێوارەو بەيانيان، ئەمانه هەموويان «صەيدی»يان كردووه به شاعيرێك كه هەرگيز لەبير نەچێتەوه. بەتايبەتی لای ئەوانەی كه «هەورامی» ئەزانن وه حەز به خوێندنەوەی هۆنراوه جوانەكانی ئەكەن، كه لەسەر شێوەی هەورامی كۆنه. زۆر جار نموونەی شيعری ئەم شاعيرەم له گۆڤاری «گەلاوێژ»و لاپەڕەكانی «ژين»دا بڵاو كردووەتەوه، وه له بابەت ژيانی ئەم شاعيرەوه شتم نووسيوه. بەعزێ له خوێندەواران‏و شارەزايانی كوردستانی «ئێران» ئەڵێن كه: «صەيدی» دووان بوون، يەكێكيان زۆر كۆنه، ئەوی‏تريشيان تازەيه. بەڵگەشيان بۆ ئەمه تەنيا ئەوەيه: كه هۆنراوەكانی «صەيدی» بەعزێكيان به شێوەی هەورامی كۆنه، باقيشيان بەو شێوه كۆنه نيه. بەڵام من وائەزانم كه «صەيدی» هەر يەكێكه، توانيويه به هەردو شێوەكه هۆنراوەی جوان‏و ڕێك‏و پێك دانێت. ئەگەر دووان بن ماوەی بەينی ژيانيان ٥٠٠ ساڵێك ببێ. هەرچۆنێ بێ «صەيدی» شاعير له شاری «هەورامانی تەخت» دانيشتوه، خانوەكەشی تا ئێسته ماوه، به پرسيارو بيستن‏و به خوێندنەوەی: \n١ـ پەرتووكه دەس‏نووسەكەی مەلا «حامدی» كوڕی مەلا «عەلی» «بێسارانی» كه له ٧٠٠ لاپەڕه زياتره، وه هێشتا لەچاپ نەدراوه، وه ناوی «رياض المُشتاقين»ه. \n٢ـ به سەير كردنی دەفتەرو كەشكۆڵی شيعری مامم شێخ «حسام الدّين» كوڕی شێخ «بَهاءَ الدّين». قدس‏سرهم \n٣ـ به خوێندنەوەو پيا چوونەوەی دەفتەری شيعرو بەيازی مامم شێخ «صادق» كوڕی شێخ «بَهاء الدّين». قدس‏سرهم \n٤ـ به سەير كردنی دەفتەری شيعری «صەيدی» كه مەلا «عبد الكريم مُدرِّس» نووسيبوويەوه له «بەغدا» پێی دام لەگەڵ دەفتەره دەس‏نووسەكەی «محەممەد»ی مەلا «ساحێب» كه شيعری «صەيدی» تيا نووسيوەتەوه بۆ مەلا «عبد الكەريم»ی ناردووه. «خوا پايەی بەرزتر بكاتەوه» \n٥ـ به خوێندنەوەی دەفتەری شيعرەكانی سەييد «نور الدّين» كه خزمی «صەيدی»يەو ئێستا له قەزای «هەڵەبجه»يه، هۆنراوەی زۆری «صەيدی» تيايه. \n٦ـ به سەير كردن‏و پياچوونەوەی ئەو نامانه كه خزمانم له هەموو لايەكەوه بۆيان نووسيوم، وه ژيان‏و هۆنراوەی «صەيدی»يان بۆ ناردوم. \nبه خوێندنەوەی ئەم هەموو سەرچاوانه، وه پرسيار كردن له ماوەی ٢٧ ساڵدا، بۆم دەركەوت كه «صەيدی» ناوی مەلا «محەممەد سڵێمان» كوڕی حاجی سەييد «مەحمود»ەو له دێی «خانەگا»له دايك بووه. لەلای زۆر مەلای «هەورامان»و بناری «شارەزوور» خوێندوويەتی. وەكوو بۆم ڕوون بووەتەوه: دواپلەی خوێندنی «صەيدی» لای مەلا «جەلال»ی «خورماڵ»ی بووه، وه لەلای ئەو ئيجازەی عيلمی وەرگرتووه. «صەيدی» پاش تەواو كردنی خوێندن ئەچێته هەورامان، وه له شاری «هەورامانی تەخت» جێگير ئەبێ، ژن دێنێو به مەلايەتی‏و دەرس وتنەوەو ئيش‏و كاری باخەوه خەريك ئەبێ. وەكوو بيستوومەو له گۆڤاری «برايەتی»دا له ژماره ٢ی ساڵی ١ی «تەمووز»ی ١٩٧٠دا نووسيومه: «صەيدی» دەرسيشی به شێخ «عوسمان»ی «تەوێڵه» وتووه، بيستنەكەشم له مامم شێخ «صادق» وه «ئەحمەد هەورامی» بووه. «صەيدی» له تەمەنی ٦٠ ساڵی‏يا ئەبێ به خەليفەی شێخ «عوسمان»، وه له وەڵامی نامەيەكی شێخ «عوسمان»دا هەڵبەستێك به ناوی «ياشێخ سەنعانم...» دائەنێو بۆ شێخی ئەنێرێتەوه. ئەم هۆنراوه پاش ئەوه بووه كه موريدو سۆفی‏يەكانی شێخ له هەورامانەوه دێن بۆ «تەوێڵه»، وه به شێخ ئەڵێن: قوربان «صەيدی» بۆ خەليفەيەتی دەس نادات، هەر خەريكه شيعر به ژنانا هەڵ ئەدات. هەڵبەستی «ياشێخ سەنعانم...» بريتی‏يه له ١٤ هۆنراوەی جوان، بۆ نموونه لێرەدا ئەم دوو هۆنراوەيان ئەنووسين: \n١ـ گشت جه من فێشتەر حاڵشان فەنان داخم هەر ئێدەن، هەر پەی من مەنان \n٢ـ ئەر عاشق نەبان يەكسەر مەڵڵاو شێخ فتوا بۆ «صەيدی» سەربڕان به تێخ \nمانای ئەم دوو هۆنراوەش به سۆرانی ئەمەيه: \n١ـ هەموويان له من زياتر حاڵيان بەرباده له عەشقا، داخم هەر ئەوەسه كه هەر لۆمەی من ئەكەن. \n٢ـ ئەگەر مەلاو شێخەكان عاشق نەبن، فتوا بێ «صەيدی»ش سەربڕن. \n\n«صەيدی» وەك وتمان ناوی مەلا «محەممەد سڵێمان»ه نازناوی «صەيدی»يه به «صاد» نەك به «سين» وەك له بەعزێ پەرتووك‏و گۆڤارا نووسراوه. وه «صەيدی» له «صَيد»ەوه هاتووه به مانا ڕاو. وەكوو خۆی لەم هۆنراوەيا وتوويەتی: عەرزه داشت بەندەی دڵمەندو ڕەنجوور «صەيد»ی دامی عەشق، به «صەيدی» مەشهوور واته: بەندەی دڵمەندو دڵ گيرو دڵ زامار عەرزی هەيه، ئەو بەندەش كێيه؟ ! «صەيدی»يه كه بووه به داوی عەشقەوه. به «صەيدی» ناوبانگی دەركردووه. وه له هۆنراوەيەكی‏ترا به فارسی ئەڵێت: الهی صيديم كُن، صَيد جنّت اگرچه بار عصيان صد هزارم «صەيدی» له هەڵبەستێكدا كه تێهەڵكێشی «فارسی»و «هەورامی»يه به ناوی «جڤۆنيم شڕه» وه ١٣ هۆنراوەی نووسيوه، ئەم ٥ هۆنراوەی خوارەوه بەشێكه لەو هەڵبەسته: \n١ـ جڤۆنيم شڕ، مەزۆن لاو كێ بەروو داد «خلل اندر اساس عُمر اُفتاد» \n٢ـ چوار پۆزێم ژمۆرێ، ساڵو ئەمريم «گهی با شادی و گاهی به ناشاد» \n٣ـ «گر از اِحسان و طاعتم تو پُرسی؟» سەروو پووشێ نه ئێدەم هەن، نهۆ ئاد \n٤ـ بەرەم ئەمرێ فراوان پێسه زۆنه «ازين شصته رسيدم تا به هفتاد» \n٥ـ خەڕه پی دۆنيه مايەی بێ وەفانه «كه هيچست و ندارد هيچ بُنياد» \nواته: ١ـ جوانيم كەلوو كۆم‏و شڕ بووه، نازانم داد بۆلای كێ ببەم، بناغەی عومرو تەمەنم لەق‏و لۆق بووه، بەرەو خراپی ئەڕوات. \n٢ـ چوار پانزەييم له تەمەنی خۆم ژمارد، بەعزێ وەخت به خۆشی، وه هێندێ جار به ناخۆشی ژيانم ڕابوارد تا تەمەنی ٦٠ ساڵی. \n٣ـ ئەگەر هەواڵی چاكەو خراپەم ئەپرسی؟ ، بەقەد سەره پووشێك نه ئەمم هەيه، نه ئەو. \n٤ـ ئەگەر تەمەنم زۆر درێژتر بێ وا بزانه ده ساڵی‏تر ژيام‏و گەييمه حەفتا. \n٥ـ بەم دنيايه كه بێ وەفايه دەس‏خەڕۆ مەبه، چونكه هيچ‏و پووچ‏و بێ بناغەيه. لەم هۆنراوانەدا بۆمان ڕوون ئەبێتەوه كه «صەيدی» ٦٠ ساڵ ژيانی به خۆشی‏و ناخۆشی ڕابواردووه. ئەم هەڵبەستەی له كاتێكا وتووه كه هێشتا نەبووه به خەليفەی شێخ «عوسمان»ی «تەوێڵه»؛ بەڵگەشم بۆ ئەمه ناتەواوی ئەم هەڵبەستەيه كه ئەڵێت: \n١ـ فره گێڵوو حەكيمێ يۆزو پەی وێم «كه صادق باشد اندر فنّ اِرشاد» \n٢ـ حەكيمێو هەن پێسەو «لوقمۆن»، ملوو لاش «كه پيش او مُريدانَند و زُهّاد» \n٣ـ ملوو، بەڵكم به من كێشۆ چلێوه «شود پاك اين تَن مُردار فَساد» \n٤ـ ئەگەر ته پيرو، پيرت بۆ تكاكار «شوی «صيدی» ز نار دوزخ آزاد»\nمەعنای ئەم هۆنراوانەش به «سۆرانی» بەم جۆرەيه: \n١ـ زۆر ئەگەڕێم تا پزشكێكی دينی ئەدۆزمەوه بۆ خۆم كه باش‏و ڕاست‏گۆ بێت له هونەری ئيڕشادا، تا ڕێگای خوا پەرەستی‏و دينداريم نيشان بدات. \n٢ـ پزشكێكی دينی هەيه وەكوو «لوقمان» وايه ئەچمه لای، كه ئەو پزشكه سۆفی‏و موريدی دينداری زۆره. \n٣ـ ئەڕۆم، بەڵكو به من «چله»يێك بكێشێ، تا ئەم لەشەی مردارەوه بووەم پاك بێتەوه. «چله» ئەوەيه كه چل ڕۆژ لەسەر يەك هەر خەريكی عيبادەت‏و ڕۆژوو بن. \n٤ـ «صەيدی» تۆ خۆت پيرو، پيرێكی دينيشت ببێ به تكاكار، وا له ڕۆژی قيامەتا له ئاگری دۆزەخ ڕزگار ئەبيت. پاش ئەم هەڵبەسته چووەته خزمەت شێخ «عوسمان»ی «تەوێڵه»، وه بووه به خەليفەی، چونكه بەم هۆنراوەدا وا دەرئەكەوێ پاش تەمەنی ٦٠ ساڵی ئەمجا ئەڵێ: ئەڕۆم ئەگەڕێم تا پيرێكی دينيم باش پەيا ئەكەم. وه ئەوەی كه پێويسته بيڵێم: له زەمانی «صەيدی»دا له هەورامانا جگه له شێخ «عوسمان» شێخی‏تر نەبووه، تا «صەيدی» بچێته لای. وه لەلای هەموو پيرو شارەزايانيش كه «صەيدی» خەليفەی شێخ عوسمان بووەو هيچ گومانی تيا نيه كه «صەيدی» هۆنراوەی «يا شێخ سەنعانم»ی بۆ شێخ عوسمانی تەوێڵه وتووه. به شكات كردنی وشكه سۆفی‏يەكان، دەرئەكەوێ كه ئەبێ «صەيدی» ماوەيێك به خەليفەيەتی شێخ «عوسمان» له هەورامانا مابێتەوه. يانێ: تا تەمەنی ٦٥، يا ٦٦ ساڵی. يانێ: ٥ ـ ٦ ساڵێ خەليفه بووه. ئەوەی كه شايانی باسه: «صەيدی» له ساڵی ١٢٧٤ی كۆچيدا له ژيانا نەبووەو بەر لەو ساڵانه وەفاتی كردووه. چونكه مەلا «حامد»ی كوڕی مەلا «عەلی» بێسارانی له پەرتووكه دەس‏نووسەكەيا له لاپەڕەی ٣٦٣وه تا لاپەڕەی ٣٧٠ باس‏و ناوی خەليفەكانی شێخ عوسمانی نووسيوەو ئەڵێت: شێخ «عوسمان» زياتر له ٢٠٠ خەليفەی بوون، لەمانه كه خوێندەوارن‏و وان له ژيانا ناويان ئەنووسم، له كاتی نووسينی ئەم پەرتووكەدا كه هاوكاتی ساڵی ١٢٧٤ی كۆچی‏يه. خاوەنی كتێبی «رياض المُشتاقين» ناوی ٨٠ مەلاو خوێندەواری نووسيوه كه خەليفەی شێخ عوسمان بوون، لەگەڵ ناوی چەند مەلاو خوێندەوارێكی‏تر كه ئەوانيش خەليفەی شێخ عوسمان بوون، وه پێش مردنيان مەلا حامدی كوڕی مەلا عەلی بێسارانی خۆی چاوی پێ كەوتوون. له ناو ئەو هەموو ناوانەدا ناوی «صەيدی» يا مەلا «محەممەد سڵێمان»ی تيا نيه. ئەمه وامان بۆ دەرئەخات: ئەبێ «صەيدی» پێش ساڵی ١٢٧٤ی كۆچی وەفاتی كردبێ به ده ساڵێك يا كەمتر. بەمەدا ئەتوانين ڕوونی بكەينەوەو بڵێين كه: ئەبێ «صەيدی» لەبەينی ساڵی ١٢٠٠ـ ١٢٦٥ی كۆچيدا ژيابێ. ئەمه ئەگەر تەمەنی به ٦٥ ساڵی دانێين. خۆ ئەگەر ٦٦ ساڵ ژيابێ وا ئەبێ لەبەينی ساڵی ١١٩٩ـ ١٢٦٥ی كۆچيدا بووبێت. وه بەلای منەوه ئەمه نزيكترين ماوەيه كه دەس‏نيشان بكرێت بۆ ماوەی ژيانی «صەيدی» ئەو خانووەی كه «صەيدی» شاعيری تيا بووه له هەورامانی تەخت تا ئێستاش ماوه، بەمەشا بۆمان دەرئەكەوێ كه «صەيدی» نابێ زۆر كۆن بێت. «صەيدی» پاش خۆی دوو كوڕی لێ بەجێ ماوه، ناويان: مەلا «شەريف» وه مەلا «مەحمود»ه، نەوەی ئەمانيش له هەورامانی تەختا ئەژين. هۆنراوەكانی «صەيدی» وەك وتمان زۆريان باسی زوڵف‏و كوڵم‏و چاوو برۆو ليمۆی جوانانه. هيندێكيشيان هەڵبەستی ئايينی‏و باسی خواو پێغەمبەره. له ديوانەكەشيا هەڵبەستی وای تيايه كه باسی ديمەنه جوانەكانی «كوردستان»ه له كاتی «بەهار»و «پاييز»و «زستان»و «هاوين»ا. ئەوەی كه شايانی باسه: تا «مايس»ی ١٩٦٣ی زايينی زياتر له ١٤٥٠ هۆنراوەی «صەيدی»م كۆ كردەوه، بەڵام داخەكەم هەروەكوو له گۆڤاری «برايەتی» ژماره ٢ی ساڵی ١ی «تەمووز»ی ٩٧٠دا نووسيبووم، ئەو ديوانی «صەيدی»يه لەگەڵ ٨٠٠ پارچه هەڵبەستی خۆما كه هێشتا بڵاو نەكرابوونەوه، وه لەگەڵ زۆر كتێبی كوردی ترا هەموويان كران به خۆراكی ئاگر. پاش ئەوه دووباره كەوتمەوه بيری كۆ كردنەوەی «صەيدی»، وه له ماوەی ٧ ساڵا توانيم دووباره ١٠٠٠ شيعری‏تری ئەم شاعيره بەناوبانگه كۆ كەمەوه، وەكوو لەم پەرتووكەدا ئەبينن ١٠٣٤ هۆنراوەم نووسيوەتەوه، وه توانيم مانای هەموو هۆنراوەكانيش به شێوەی «سۆرانی» شی كەمەوەو وشه گرانەكانی لێك بدەمەوه بەو جۆره كه مامۆستا مەلا «عبد لكەريم» ديوانی «مەولەوی» پێ لەچاپ داوەو بڵاوی كردووەتەوه. مەبەستيشم لەمه ئەوەيه كه ئەوانەی «هەورامی» نازانن به سەير كردنی ئەو وشانەو ماناكانيان‏و شی كردنەوەی هۆنراوەكان، كەمێك شارەزايی له زمانی هەوراميدا پەيا كەن، وه به خوێندنەوەی شيعره جوانەكانی «صەيدی» لەززەت وەرگرن، وه تێ بگەن كه «هەورامان» شاعيری وای بووه. هيوادارم منيش بەم ئيشه بچووكه توانيبێتم خزمەتی گەل‏و نيشتمانه خۆشەويستەكەم كردبێ. ئيتر دەس له دەس‏و هێز له «يەزدان» *** سلێمانی: «كانوون»ی دووەمی ١٩٧١ی زايينی كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئەز ئورۆمۆن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەز ئورۆمۆن مەكانم بێ وەڵاتم\nسەرو پيری خوای گێرتەن خەڵاتم [١] \n\nبەرۆ دەروێش لوۆ سەيرۆ وەڵاتۆ\nنەنيشتۆ هيچ وەڵاتێونه، نەساتم [٢] \n\nلوۆ ژيوار، مەبوو شێت‏و نيشاتێ\nنيشاتێ شێوناش عەيش‏و نيشاتم [٣] \n\nنيشاتۆ كاكه «بارۆم»ی خجڵنۆ\nخەمێش بەرگم، پەژارەش بۆ خەڵاتم [٤] \n\nچەنۆ ئاخ‏و خەم‏و من پەی نيشاتێ\nسيواو ئاخۆ، نيۆ هيچ دەسەڵاتم [٥] \n\nنيشات ئەر ميرو مەڵڵای، پەرسه دادم\nشكاتو تۆن، شكاتو تۆن شكاتم [٦] \n\nنەژيڤانۆ، مەژيڤو بێ ته ساتێ\nحەياتەمنی، حەياتەمنی، حەياتم [٧] \n\nنيا پەی تۆ قەرارو ژيو تاڵا\nبەرێنی شەكەرم، قەندم، نەباتم [٨] \n\nتەخۆ نەبره وەفات هەرگيز چەنی من\nبيناييم بێ، وەفاييت، بەر وەفاتم [٩] \n\nئەز ئەر دێڤانه تۆ، ئەر شێت‏و سەرسام\nپەكەم تۆنی، تەڤستەن موشكڵاتم [١٠] \n\nتەمەم بەستێنەنێ ئا چاڵو زنجێ\nكه دەی چا كەوسەرەی، ئاوۆ حەياتم [١١] \n\nلڤۆنۆڤه سەرو تۆف‏و جەحێڵی\nدەرەك پير نو، شرەن وەخت‏و سەعاتم [١٢] \n\nته فەرزادەی زەكات‏و نازەنينيت\nئەزيچ دەروێش‏و ته، سا ده زەكاتم [١٣] \n\n\n١. ئەز: من. \nئورۆمۆن: هەورامان. \nسەرو پيری: جێی پيری هەورامان، يانێ نيشتەجێی «پير شاليار». \nخوای گێرەن خەڵاتم: خوا كردوويەتی به خەڵاتم. \nواته: من هەورامان شوێنم بوو، لای «پير شاليار»، نزيكی ئەو خوا كردی به خەڵاتم. \n٢. بەرو دەروێش: وەكوو دەروێش. \nلوۆ: ڕۆيشتم، گەڕام. \nوڵاتۆ: وڵاتان. \nنەنيشتۆ: دانەنيشتم، دڵم دانەمركا. \nنەساتم: نەم ساچان، ئيسراحەتم نەكرد. \nواته: وەكوو دەروێش به هەموو وڵاتێكا گەڕام، وه له هيچ شوێنێك دانەمركام‏و نەمامەوه. \n٣. «ژيوار»: شوێنێكه له «هەورامان»، دێی ماڵی «نيشات»ەيه؛ نيشات ناوی كچێكی جوان بووه له «ژيوا»ا. \nشێوناش: پەشێوی كرد. \n٤. كاكه «بارۆم»: كاكه «بارام»، باوكی «نيشات»ه. \nخجڵنۆ: سەرگەردانم ئەكات. \nخەمێش: خەمی. \nپەژارەش: پەژارەی. \n٥. چەنۆ: لەگەڵ. \nنيۆ: نيه. \nئاخ‏و: ئاخ‏و داخ. \nسيواو ئاخۆ: جگه له ئاخ‏و داخ. \n٦. واته: «نيشات»، ئەگەر تۆ ميری يا مەلای، دادم بپرسه، شكاتی تۆيه، شكاتی تۆيه، شكات كردنم هەر له دەس تۆيه. \n٧. نەژيڤانۆ: نەژياوم. \nمەژيڤو: ناژيم. \nبێ ته: بێ تۆ. \nواته: نەژياوم‏و ناژيم بەبێ تۆ يەک سەعات، تۆی ژيانم، تۆی ژيانم، هەر تۆی ژين‏و ژيانی من. \n٨. نيا: نيه. \nپەی ته: بۆ تۆ. \nژيو: ژيان. \nتاڵا: تاڵه. \nبەرێنی: بردت، لەناوت برد هەموو شەكرو قەندو نەباتم نەماوه. \n٩. تەخۆ نەبره: تۆ وەفات نەبووه. \nچەنی من: لەگەڵ من. \nهەرگيز: هيچ وەختێ. \nبيناييم بێ، وەفاييت: وەفا كردنت ڕووناكی چاوم بوو. \n١٠. واته: من ئەگەر دێوانەو شێت‏و سەرسامم بۆ تۆ، هەر هۆی تۆيەو تۆی كەوا ئەم تەنگ‏و چەڵەمەيەت بۆ پەيا كردوم. \n١١. تەمەم بەستێنەنێ: تەماعم كردووەته. \nئا چاڵو زنجێ: ئەو چاڵی زنجته، [«زنج»: چەناكه]. \nكه دەی: كه پێم بدەی. \nچا: لەو. \nكەوسەرەی: كەوسەره. \nئاوۆ حەياتم: ئاوی حەياتم. \n١٢. لڤۆنۆڤه: ئەچوومەوه، يا ئەگەڕامەوه سەر. \nتۆف‏و جەحێڵی: جۆشی گەنجيەتی. \nدەرەك: بەدەرەك. \nواته: ئەگەر لەو ئاوی كەوسەرەی چاڵی زنجته بخۆمەوه، يا بم‏خواردايێتەوه، ئەگەڕامەوه سەر جۆشی گەنجيەتی، ئەگەرچی پيرو كەنەفتم. \n١٣. واته: تۆ فەرزه زەكاتی جوانی خۆت بدەی، چونكه جوانيت ئەوەنده زۆره زەكاتی ئەكەوێ، منيش دەروێش‏و هەژاری تۆم، جا كەوابوو زەكاتی جوانی خۆتم بدەرێ، دەسا دەی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئەز ئاشك بێنێ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەز ئاشك بێنێ، گێرێم ياوو ئەشكێ\nگرينێو سۆچنێم من «ياو»و ئەشكێ [١] \n\nنەبێ حاڵم وەرۆ ئەشكێ عەزيمێ\nڕوێو كۆمم كياستم پەی حەكيمێ [٢] \n\nديۆم چێش يارم ئۆما وەختێ شۆمه\nئەرەجيێ «مۆنگه»نه، مۆنگێ تەمۆمه [٣] \n\nمن ئێشەو هۆمدەميم سا سێ نەبۆ كەس\nشەريك‏و هۆمدەميم يارم وەسۆ وەس [٤] \n\nمەمەڵجێش «نار»ه، كوڵمێش سووره «ساو»ه\nوێش ئەجيێ «سەڵوينه» مدرێنه پاوه [٥] \n\nنەتاوانم وەرو چا ساوو نارێ\nدەمێو كۆمم چەنيش گيرۆ نەزارێ [٦] \n\nدەمێو نيشته چەنيم، دەسته زرۆنێ\nوەنەش لاڵام، وه «ياسين»و «كرۆن»ێ [٧] \n\nدەمێو نەزڵەم بێ ئەز واچێنێ مێرۆ\nشوكر ژيۆوه دۆسەم كارێ گێرۆ [٨] \n\nمن ئێشەو «مێره» بێنێ ئاده «ئيسا»\nدەواش گێرۆ، بەرۆوه زينده، ئيسا [٩] \n\nدەموو ڕۆی يارەم ئێزاوەو لواوه\nحەكيمێ چەو دما نيشتمەره لاوه [١٠] \n\nرەگش گرت‏و دەمێو دەستش فشارۆ\nسەرەش لكناوه واتش: ئينەنه يارۆ\n\nتەبيب‏و تۆ چمان دۆستت برێنه\nنيۆت هيچ «صەيدی» ته دەرووت شرێنه [١١] \n\n\n١. ئاشک: عاشق. \nبێنێ: بووم. \nگێرێم: ئەی‏گرتم. \nگرينێ: ئەکوڵام. \nياو: تا، [«تا» نەخۆشی‏يێکه]. \nسۆچنێم: ئەسوتام. \n«تا هۆنراوەی چوارەم ماناکانيان پێکەوه دێ»\n٢. نەبێ حاڵم وەرۆ: کەس نەبوو خەمم بخوات. \nئەشکێ عەزيمێ: فرمێسکی زۆر. \nڕوێو: ڕۆژێک. \nکياستم: ناردم. \nپەی حەکيمێ: بۆ پزيشکێ. \n٣. ديۆم: ديم. \nئۆما: هات. \nشۆمه: شام، ئێواره. \nئەرەجيێ: وەکو. \nمۆنگێ: مانگێ. \nتەمۆمه: تەواو. \nواته: من عاشق بووم تای عيشق گرتمی، ئەکوڵام‏و ئەسووتام به تاوی عەشق، کەس نەبوو خەمم بخوات، فرمێسک به چاوما به زۆری ئەهاته خوارەوه، تا ڕۆژێک هەواڵم نارد بۆ ئاوات بەجێ هێنەرم که پزيشکمه، ئەبينم ئەو يارەم له وەختی بانگی شێوانا هات وەکوو مانگی چواره خۆی کرد به ژوورا. \n٤. هۆمدەمم: هاودەمم. \nسا سێ نەبۆ کەس: سا با کەس نەبێ. \n٥. مەمەڵجێش: مەمکه بچوکەکانی. \nناره: هەناره. \nساوه: سێوه. \nوێش: خۆی. \nسەڵوينه: سەوڵه، [«سەوڵ» ناوی گيايەکه]. \nمدرێنه پاوه: به پێوه وەستاوه. \n٦. نەتاوانم: نەم توانيوه. \nوەروو: بخۆم. \nچا: لەو. \n٧. دەمێو: ماوەيێک. \nنيشته چەنيم: دانيشت لەگەڵما. \nدەسته زرۆنێ: دەستەو ئەژنۆ. \nوەنەش لاڵام: لێی پاڕامەوه. \nوه ياسين‏و کڕۆنێ: به «ياسين» و «قورئان». \n٨. نەزڵەم بێ: له گيان کەنشتا بووم. \nواچێنێ: ئەم وت. \nمێرۆ: ئەمرم. \nژيۆوه: ئەژيمەوه. \n٩. مێره بێنێ: مردوو بووم. \nئاده: ئەو. \n(ئيسا)ی يەکەم: عيسا. \nدەواش: دەرمانی. \nبەرۆوه زينده: زيندوو بوومەوه. \n(ئيسا)ی دووەم: ئێستا. \n١٠. واته: دوای ئەوه دەمەو بەيانی پزيشکێ هات لەلام دانيشت. \n١١. پزيشکی تۆ «صەيدی» دۆستەکەتەو تۆ هيچ ناخۆشی‏و دەردت نيه، «صەيدی» جگه له عەشقی شيرين هيچ دەردێکت نيه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئەرێ ڕەندەكەم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەرێ ڕەندەكەم، ئەرێ ڕەندەكەم\nئەرێ هەی نازار شۆخی ڕەندەكەم [١] \n\nئەرێ نازەنين دڵ پەسەندەكەم\nتۆ هەر ئەو خواجەو من ئەو بەندەكەم [٢] \n\nتۆ خۆ شەرتت كەرد بەينەت دارەكەم\nواتت هەر تۆنی تاسەر يارەكەم [٣] \n\nئيسه سەبەب چێش؟ ئەرێ لەيلەكەم؟ ! \nمەيلت كەردەن سەرد، هەی بێ مەيلەكەم [٤] \n\nبينايی چەمان بەرگوزيدەكەم\nمن هەر ئەو غوڵام، زەڕ خريدەكەم [٥] \n\nشەرتم ئەو شەرتەن، هەتا من زيندەم\nددانی تەمای تۆ هەر نەكەندەم [٦] \n\nتۆ به دەستی قەسد، جه «بەد وازەكەم»\nمنت بێ ناز كەرد، ساحێب نازەكەم [٧] \n\nمن «صەيدی» غوڵام قەديم زاڵەكەم\nوەی من درێغا سيا تاڵەكەم [٨] \n\n\n١. ڕەند: جوان، قسه خۆش. لێرەدا مانای جوانی «جوانی\nخۆشەويست»م دێت. «تا شيعری چوارەم مانايان پێكەوه دێت». \n٢. دڵ پەسەند: دڵگير. خواجه: گەوره، ساحێب يا سەروەر. \n٣. بەينەت: وەفات. واتت: وتت. \n٤. ئيسه: ئێستا. چێش: چی. سەرد: سارد. واته: ئەرێ خۆشەويسته جوانه\nنازداره شۆخه ئازيزەكەم، ئەرێ نازەنينه دڵ پەسەندەكەم، تۆ هەر سەروەری، من بەندەتم، خۆ تۆ شەرتت كرد وتت: تا سەر هەر تۆ يارمی، هۆی چيه ئێستا كه بێ مەيلی‏و مەيلت سارده لەگەڵم. \n٥. بينايی چەمان: بينايی چاوان. بەرگوزيده: هەڵبژارده، يا خۆشەويست. \nغوڵام: بەنده. زەڕ: پاره. \n٦. هەتا من زيندەم: هەتا من زيندووم. ددانی تەمای تۆ: دانی تەماعی تۆم. \nنەكەندەم: هەڵ نەكێشاوه، دەر نەهێناوه. \n٧. بەدواز: فيتنه جۆ. ساحێب نازەكەم: خاوەن نازەكەم. \n٨. سيا: ڕەش. تاڵه: «طالِع»، ناوچاوان. واته: بينايی چاوم، هەڵبژاردەكەم، \nمن هەر ئەو بەندەتم كه به پاره سەندووتم، وه شەرتم هەر ئەو شەرتەيه: هەتا زيندووم دانی تەماعی تۆ هەڵ نەكەنم‏و واز نەهێنم، بەڵام تۆ به عەمدی گوێ ئەگری بۆ بەدگۆو فيتنه جۆو ناحەزەكانم‏و منت بێ ناز كردووه، نازدارەكەم من «صەيدی» بەنده زادەی كۆنتم، ئەی درێغا من ناوچاو ڕەش‏و بەد «طالِع»م."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئەزو خەم پێوه...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەزو خەم پێوه گرتەنما برايی\nنه خەم چێمەنه من چاديم جيايی [١] \n\nگەداو شا چوون يەكا، پەی باس‏و ئەشكی\n«بەڕ»و «بەحر»ش يوڤۆ لەنگيرو لايێ [٢] \n\nنەزۆنێنێ ئەوەڵجار دڵ به كێ دەو\nته دڵ بەردت ئەزت گێرۆ تەمايێ [٣] \n\nچه دۆنێنه، نمۆوه قەت من‏و ته\nمن اندر عشق تو دَر بيوفايی» [٤] \n\nتەماوو تۆم نەبڕيێنەو نمەبڕوش\nهەزار ساڵێو هەزار پەنجێو دمايی [٥] \n\nنه ته ئەژنيت پڕوزەو ئۆف‏و سۆتەيم\nنه لۆمەو خەڵكی، من تۆم بێزيايێ [٦] \n\nدنێو خەيره پەرێ من خۆ نەمەندەن\nڕەقيبی زێڵ سياو، تاكەی جيايی [٧] \n\nئەر ئينسافت چەنيم بۆنه، وەگەرنه\nكه ساچوو ئەز چەنی «خواهی نخواهی» [٨] \n\nكڵەش سا سێ نەبۆ «صەيدی» ڕەژۆ چەم\nوەسێشو خاك‏و پاو ته، پەی بينايی [٩] \n\n\n١. ئەز: من. پێوه: به يەكەوه. واته: من‏و خەم پێكەوه برايی‏مان گرتوه، \nبڕيارمان داوه قەت لەيەك جيا نەبينەوه. \n٢. واته: پادشاو هەژار چوون يەكه، يانێ: وەك يەكه بۆ باسی عەشق، \nعەشق چ دەريای چ وشكايی، وەك يەكەو يەكسانەو هيچ جياوازی نيه. \n٣. واته: نەم ئەزانی ئەوەڵجار من دڵ به كێ بدەم تا تۆ دڵت بردم، وا ئيتر\nئێستا منيش به تەمای تۆو دڵم. \n٤. چه دۆنێنه: لەم دونيايەدا. نمۆوه: نابێتەوه. ته: تۆ. واته: لەم گيتی‏يەدا\nقەت جارێكی‏تر نموونەو وێنەی من‏و تۆ نابێتەوه؛ من له عەشق بازی‏يا، تۆ له بێ وەفاييدا. \n٥. واته: تەماعی تۆم نەبڕيوەو نای‏بڕم، &#39;هەزار&#39; ساڵو &#39;هەزار&#39; &#39;پەنجا&#39;\nساڵی‏و دوای ئەوەش هەر به تەمای تۆم. \n٦. ئەژنيت: بيستت. پڕووزەو: بۆ پڕووز. سۆنه: سينه. واته: نه تۆ بۆنی\nسوتان‏و پڕووزانی سينەی منت كردو نه گوێت له ئۆف‏و ئاه و ناڵەم بوو؛ وه نه منيش بيستم‏و گوێم دايه لۆمەو مەنعی خەلقی كه تۆم لێ ببێزرێت؛ وه تەشەرو تانەی خەڵقی نەچوو به گوێما. \n٧. دنێو: نەختێك. پەرێ من: بۆ من. زێڵ: دڵ. سياو: ڕەش. يانێ: كەمێك\nخێرم پێ بكەو چاك‏به لەگەڵما، خۆ نەماوه ڕەقيبی دڵ ڕەشی خراپ ئيتر تاكەی جيايی با بەس بێ. \n٨. واته: ئەگەر ئينسافت لەگەڵما ببێ يا نەبێ دەربەس نيم، چونكی من\nئەساچێنم‏و ڕازيم به بوون‏و نەبوون. \n٩. كڵه: كله. ڕەژۆ: بڕەژێ. چەم: چاو. وەسێشۆ: بەسيەتی. واته: با\n«صەيدی» كلەی نەبێ چاوی پێ بڕێژێت، خۆ خاكی پێی تۆی هەيه لەباتی كله چاوی پێ بڕێژێت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئاشك بەرێ، شێوه وەشۆ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئاشك بەرێ، شێوه وەشۆ، شەرتێو زەريفت ياره به\nته ئا بەينەی بينی چەنيش، يەك شەرت‏و يەك ئيقراره به [١] \n\nنەك تۆ پەرێش «دێڤۆنه» بی هەكڵيت بەرۆ، بێگانه بی\nته پەی «شەمه»ی «پەرڤۆنه» بی، پی تەنەدا سۆتاره به [٢] \n\nدڵ بۆ، جه گۆشم دارەنێ، مەوزه سەرەت، بێكارەنی\nتۆ مەگنه «پەی» ئەر يارەنی، با ڤەس چەنيت بێزاره به [٣] \n\nسووره قوڵێ، غونچه دەمه، با ڕەنگ‏و بۆ، «واشه» چەمه\nمەشيه پەنەش داره تەمه، وەختێو چەنی تەش قارەبه [٤] \n\nهەريۆ روڤێ كەفتی خوەش، زۆنات هەنش پێش پەی ته ئێش\nمشيۆ گيۆن كەری فدێش، ئا دۆسه بەرخوردارەبه [٥] \n\nئەز پێكيۆ زۆمم خەتەر، «كيبڵه»م زەڕێو بديەره وەر\nزامدار خوێت پەرسه خەبەر، تەرسه خوای هۆمواره به [٦] \n\n«صەيدی» ته هيچت چار نەبێ، تا سەر چەنيت كەس يار نەبێ\nسا دۆسته تەش كار نەبێ، تەنها ته دۆست دەر كاره به [٧] \n\n\n١. ئاشك بەرێ: عاشق ڕفێن. شێوه وەشۆ: شێوه جوان. ته: تۆ. بەين: \nپەيمان. بينی: ئەبەستی. واته: ئەی عاشق ڕفێنی شێوه جوان، ئەم شەرته باشەت لەبير بێ: ئەو كەسه كه پەيمانی لەگەڵا ئەبەستی تا سەر لەگەڵيا بەو يەك شەرت به. \n٢. پەرێش: بۆ ئەو. دێڤۆنه: دێوانه. هەكڵيت: عەقڵت. شەمه: شەمع، مۆم. \nپەرڤۆنه: پەروانه. پی تەنه: بەم جۆره. واته: نەك تۆ هەر بۆ ئەو شێت بيت: عەقڵيشت بباو ئاگادار نەبی؛ تۆ بۆ مۆم ئەبێ پەروانه بيت، چۆن پەروانه بۆ شەمع خۆی ئەسوتێنێ، ئەبێ تۆيش بەو جۆره خۆت بسوتێنی بۆ يار. \n٣. واته: ئەی دڵ وەره بەگوێم بكه، سەوداو عەشقی جوانان مەخەره دڵو\nمێشكتەوه، چونكه تۆ بەرگه ناگری‏و بێ كارەی‏و ئەكەويته دەريای بێ بنەوه، با ئەويش ئەوەنده سزات نەداو بێزاری نەنوێنێ. \n٤. سووره قوڵێ: سوور كەلانەی جوان، يا سووره گوڵ. واشه: هەڵۆ. واته: \nئەی سووره گوڵی غونچه دەم، ئەی ڕەنگ خۆش‏و بۆن خۆشی چاو هەڵۆ، مەڕۆ تەما داری مەكه، ئەگەر لێی زويری وەختێتر عاجزو زوير به. \n٥. هەريۆ: هەريەكێ. ڕوڤێ: ڕۆژێك. زۆنات: زانيت. مشيۆ: ئەبێ. گيۆن: \nگيان. فدێش: به فيدای. واته: هەريەكێ ڕۆژێك بووی به هاودەمی‏و بوو به هاو خووو ڕەوشتت، وه زانيت دەربەسی ئێش‏و ناڕەحەتی تۆ زياتره تا هی خۆی، وه هی تۆی بەلاوه پێش‏تره ئەبێ بۆ ئەو كەسه گيانت فيدا كەيت، ئەوه دۆستی ڕاسته لەگەڵيا بەردەوام به. \n٦. ئەز: من. پێكيۆ: پێكراوم. زۆمم: زامم. كيبڵەم: قيبلەكەم. واته: من\nپێكراوی زامم خەتەره قيبلەكەم، يەك زەڕه بنواڕه به بەرا هەواڵی زامداری خۆت بپرسه، له خوا بترسەو خەمخواری زامدارەكەت به. \n٧. «صەيدی» تۆ هيچ چارەت نەبوو، تا سەر لەگەڵتا كەس يار نەبوو، \nدۆستيش ئيشی به تۆ نەبوو، هەر تەنيا تۆ دەربەستی دۆست بوويت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "بينايی ديدەم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "بينايی ديدەم شای سۆسەن خاڵان\nئی دەسته بەستەی مەستی گوڵاڵان [١] \n\nبگێره جه دەس ئی كەم تاڵەوه\nبنيەش بەو گۆنای مشكين خاڵەوه [٢] \n\nگوڵ پەی گوڵ خاسەن، جەمين جامەنی\nگوڵ بۆ گوڵ، قامەت گوڵ ئەندامەنی [٣] \n\nشاباشی تۆ بان گوڵاڵانی مەست\n«صەيدی» خار خاسەن بگێرۆ وه دەست [٤] \n\n\n١. بينايی: ڕووناكی. ديدەم: چاوم. واته: بينايی چاوم شای سۆسەن\nخاڵان، ئەم چەپكه گوڵه بەستراوه مەسته وەرگره. \n٢. ئی: ئەم. تاڵه: تاليع، [بەخت]. بنيەش: بينێ. واته: ئەم دەسكه گوڵه\nلەدەس ئەم چاره ڕەشه كەم تاليعه بگرەو بينێ بەسەر ئەو كوڵمه جوانه خاڵدارەتەوه، كه له بۆن‏خۆشيدا وەك موشكی «خوتەن»ه. \n٣. گوڵ بۆ گوڵ چاكه؛ بەتايبەتی بۆ تۆ، كه ڕوومەتت له سافی‏يا وەك\nئاوێنەيه، بۆن خۆشی وەك گوڵ، وەك دار گوڵی، گوڵئەنداميت. \n٤. شاباشی تۆ بان: شاباشی تۆ بن. خار: دڕك. خاسەن: چاكه. واته: با\nشاباشی تۆ بن ئەم هەموو گوڵو گوڵاڵه مەستانه، «صەيدی»ش واچاكه دڕك بەدەستەوه بگرێت. مەبەستی لەوەيه كه وتراوه: «گوڵ بۆ گوڵ، دڕك بۆ دڕك»."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "بادی عەترئامێز...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "بادی عەتر ئامێز، بادی عەتر ئامێز\nبادی گوڵشەن گەرد، بادی عەتر ئامێز [١] \n\nپەيک بەری عاشق، نيمه شەوان خێز\nبۆی نافەی تەتار، نه ڕوی سارا ڕێز [٢] \n\nچوون عەتار به چين زوڵفی يارەوه\nئاما به بۆی عەتر عەنبەر بارەوه [٣] \n\nپەرسام ئەی عەتار، يه چێش بارتەن؟ ! \nوات: «بۆی عەتری زوڵف گێسووی يارتەن»!  [٤] \n\nبه تەعجيل ويەرد نەكەرد مودارا\nشی نه ڕووی دەشت‏و كەش‏و كۆو سارا [٥] \n\nساكه بۆی عەترت به گوڵان ياوا\nگوڵان خێزيان پەی عەزمی داوا [٦] \n\n«سونبوڵ» چەنی تيپ «وەنەوشه»ی باخان\n«چنوور» نەپای هەرد «شەوبۆ»ی سەرشاخان [٧] \n\nقيبلەم تاسەحەر گوفتوگۆشان بێ\nداوای هامشانی زوڵفی تۆشان بێ [٨] \n\nئاخر داواشان «تان‏و پۆش» نەبێ\nهيچكام بۆی عەتری زوڵفی تۆش نەبێ [٩] \n\n«سونبوڵ» ماتەم بی بەزاری‏و خەمناك\n«وەنەوشه» جه شەرم، سوجدەش بەردەن خاك [١٠] \n\n«چنوور» پەشێو بی، دڵ به دەردەوه\n«شەوبۆ» شەيدا بی، شەو وه هەردەوه [١١] \n\nفيدای زوڵفت بام ڕەندی جەمين لاڵ\nزوڵفی تۆ بازاڕ گوڵان كەرد بەتاڵ [١٢] \n\nنەك سەودای زوڵفت خاسەی گوڵانەن\nسەرمايەی داوای دەردی دڵانەن [١٣] \n\nئانه كام دڵەن وێش به دڵ زانۆ\nجه سەودای زوڵفت پەشێو مەمانۆ؟  [١٤] \n\nئەر «شێخ» ئەر «مەڵڵا»، ئەگەر «دەروێش»ەن\nسەودای زوڵفی تۆ، گرد عالەم پێشەن [١٥] \n\n«صەيدی» چوون جه داخ تای زوڵفت وێڵەن\nسادارو سەرسام بيابان گێڵەن [١٦] \n\nساكه دێوانەن ئێدەن تەگبيرش\nتای زوڵفی سيات بۆ به زەنجيرش [١٧] \n\n\n١. بادی عەتر ئامێز: بای بۆن خۆشی عەتراوی. گوڵشەن: باخ‏و گوڵزار. \nواته: ئەی بايێك كه گەڕاوی به باخ‏و گوڵزاری يارا! ، بۆن خۆشيت لەو زوڵف‏و سينەو ليمۆيانه وەرگرتوه. \n٢. پەيك بەر: نامەبەر. نيمەشەوان: نيوه شەوان. نافه: ناوك. ئاهو: ئاسك. \nواته: ئەی نامه بەری عاشقان، له نيوه شەواندا به زوويی، ئەی ئەو بايەی كه بۆن خۆشی ناوكی ئاسكی تەتار به ڕووی دەشت‏و سارادا بڵاو ئەكەيتەوه. \n٣. چون: كاتێ. عەتار؛ «عَطّار»: عەتر فرۆش. ئاما: هات. به بۆی: به بۆنی. \n[ماناكەی لەگەڵ شيعری پاشەوەيدا دێ]\n٤. واته: كاتێ عەتر فرۆش، بازرگان به زوڵفی چين‏چينی يارەوه هات، وه\nبۆی عەترو عەنبەری به بار بڵاو كردەوه، لێم پرسی: ئەی عەتر فرۆش بارەكەت چيه؟ ! وتی: بۆنی عەتری زوڵفی يارەكەته. «مەبەستی له عەتار: «با» بۆن خۆشەكەيه»\n٥. ويەرد: تێپەڕی. نەكەرد: نەی‏كرد. شی: ڕۆيشت. واته: ئەو عەتر\nفرۆشه به خێرايی ڕۆيشت‏و هيچ گوێی نەدامێ چوو، ئەو بۆنه خۆشەی به هەموو دەشت‏و دەرو شاخ‏و هەردێكا بڵاو كردەوه. \n٦. ياوا گەيشت. خێزيا: هاتن ئاڵۆزان. پەی: بۆ. داوا: شەڕ. واته: كاتێ كه\nبۆنی عەتری تۆ به گوڵان گەيشت، هەموو ئاڵۆزان‏و هەڵسان‏و ڕاست بوونەوه بۆ داواو شەڕ كردن لەگەڵتا كه: ئايا بۆنی تۆ خۆشتره؟ ! يا هی ئەوان؟ ! . \n٧. «سونبوڵ»، «وەنەوشه»، «چنوور»، «شەوبۆ»: ناوی گوڵو گيای زۆر\nبۆن خۆشن، وه هەر چواريان له شاخ‏و باخانی كوردستانا زۆرن، بەتايبەت له هەورامانا. واته: ئەو گوڵو گوڵاڵه بۆن خۆشانه ئاڵۆزان‏و ڕاست بوونەوەو ئەيانوت: بۆنی ئێمه له بۆنی زوڵفی يار خۆشتره، كەواتێكەڵ به «با» بووه. \n٨. قيبلەم: لێرەدا به مانا ياره كه وەكوو قيبله ڕووی تێ ئەكرێ بۆ نوێژ\nخوێندن، منيش ڕووم كردووەته يارو كردوومه به قيبله. واته: ئەی ياره خۆشەويستەكەم ئەی قيبلەكەم؛ ئەم گوڵانه تا بەيانی لەناو خۆيانا گوفتوگۆيان بوو و ئيدديعای هاوشانی زوڵفی تۆيان بوو، هەريەكێكيان وای ئەزانی بۆنی خۆی له بۆنی زوڵفی تۆ خۆشتره! . لەم ڕووەوه شەو تا بەيان لەناو خۆيانا هەر هەراو قڕەيان بوو. \n٩. تان‏و پۆ: تانەو ڕايەخ. نەبێ: نەيبوو. واته: له ئاخرا تێگەيشتن كه ئەم\nداواكاريانەيان بەتاڵەو خەياڵی خاوه، وەك چۆن قاڵی‏يێك يا قوماشێك ئەگەر «تان» يا «پۆ»ی نەبێ، نابێ؛ ئيدديعاكەيان به هيچ دەرچوو هيچ‏كاميان بۆنی زوڵفی تۆيان نەبوو. \n١٠. واته: «سونبوڵ»يان بێزارو مات‏و غەمناك بوو، «وەنەوشه»يان له شەرما\nسەری شەرمەزاری دانەوان‏و سوجدەی برد بۆ خاك‏و گڵی بەردەمی خۆی. \n١١. «چنوور» به دەردی دڵەوه تلايەوەو پەشێوو ماتەم بوو، «شەوبۆ»يش به\nهەردەوه شەيدای تۆ بوو. \n١٢. ڕەندی جەمين لاڵ: گوڵ ڕوومەتی جوانی نازدار. كەرد: كردی. واته: \nفيدای زوڵفت بم ئەی ڕوومەت گوڵی جوانی نازدار، زوڵفی تۆ بازاڕو ڕەواجی هەموو گوڵانی شكاندو نرخی هەموويانی بەتاڵ كردەوه. \n١٣. واته: له پەنای زوڵفتا باشترين گوڵ هەيه، ئەو گوڵەش سەرمايەو\nدەرمانی دەردی دڵی هەموو دڵدارێكه. \n١٤. ئانه: ئەوه. وێش: خۆی. مەمانۆ: نامێنێ. واته: ئەوه كام دڵه كه خۆی به\nدڵ دائەنێ، وه له عاستی سەودای زوڵفی تۆدا ماتەم‏و په شێو نابێت؟ ! . \n١٥. واته: ئەگەر شێخه، يا مەلايه، يا دەروێشه، يا هەركەسێكی‏تره، \nهەموويان مەيل‏و سەودای زوڵفی تۆيان هەيەو هەموويان بۆی موبتەلان. \n١٦. واته: «صەيدی» چوون له داخ‏و ئێش‏و ئازاری تای زوڵفی تۆ وێڵ بووەو\nسەرسام‏و پەرێشان وێڵی هەردو بيابانه. \n١٧. دێوانەن: شێته. ئێدەن: ئەمەيه. تەدبيرش: تەگبيری، چارەی. واته: \n«صەيدی» شێت‏و دێوانەی تۆ بووه، چارەو فكرو تەگبيری ئەوەيه به تای زوڵفی خۆت پێوەن‏و زەنجيری كەی‏و بی‏بەسيتەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "بينايی چەمان...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "بينايی چەمان بەرگوزيدەكەم\nمن هەر ئەو غوڵام، زەڕ خريدەكەم [١] \n\nشەرتم ئەو شەرتەن، هەتا زيندەكەم\nددانی تەمای تۆ نەكەندەكەم [٢] \n\nتۆ به دەستی قەسد، جه «بەد وازەكەم»\nمنت بێ ناز كەرد، ساحێب نازەكەم [٣] \n\nمن «صەيدی» غوڵام قەديم زادەكەم\nوەی من درێغا سيا تاڵەكەم [٤] \n\n\n١. بينايی چەمان: بينايی چاوان. بەرگوزيدەكەم: هەڵبژاردەكەم، \nخۆشەويستەكەم. غوڵام: بەنده. زەڕ: پاره. واته: بينايی چاوانم خۆشەويسته هەڵبژاردەكەم، من هەر ئەو غوڵامەم كه تۆ به پاره كڕيوتم. لێرەدا «صەيدی» خۆی دائەنێ به غوڵامی يارەكەی. \n٢. هەتا زيندەكەم: هەتا من زيندووم. ددانی تەمای تۆ: دانی تەماعی تۆم. \nنەكەندەم: هەڵ نەكێشاوه، دەر نەهێناوه. واته: شەرتم هەر ئەو شەرتەيه كه كردوومه، وه وتوومه: هەتا ژيانم هەيه هەر به تەمای تۆم، وه دانی تەمای تۆ هەڵ ناكەنم‏و هەتا مردن هەر به تەماتم. \n٣. بەدوازەكەم: ناحەزەكەم. ساحێب نازەكەم: خاوەن نازەكەم. تۆ به\nدەستی قەسد: تۆ به عەمدی. واته: خۆشەويستەكەم تۆ به عەمدی به قسەی ناحەزەكەم منت بێناز كرد، ئەی خاوەن نازەكەم. \n٤. سيا: ڕەش. تاڵه: «طالِع»، ناوچاوان. واته: من «صەيدی»م، هەر له\nمێژەوه، هەر له كۆنەوه غوڵام زادەتم، بەڵام بەداخەوه من تاڵه ڕەش‏و بەدبەختم."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "پێسەو مەجۆڵەی...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "پێسەو «مەجۆڵه»ی ملوونه كۆوه\nده «لەيلێ، لەيلێ» وەس بێوەفايی [١] \n\nتۆ هەر چەنی من «وادێ» مەدەينه\nگێرو نه دەورم خەرقەی گەدايی [٢] \n\nسا بديه «ديدەم»، چی بێ تەما بوو؟ ! \n«ئاشك» چكۆ بۆ پەی بێ تەمايی؟ !  [٣] \n\nببۆنه قەقنەس، سۆچۆنه مێرۆ\nنەكێشۆ كافر دەردی جيايی [٤] \n\nببوو «پەپووله»، پڕوزيەوەنه\nنەياوۆ سوودێو چی ڕۆشنايی [٥] \n\nجارێوه «لەيلێ»، تۆ بۆ ديۆنەم\nبا جه تۆ بۆنه، بۆی ئاشنايی [٦] \n\nتۆ تەبيبم به، من دەوا كەره\nئينا لاتەوه، پەی من دەوايی [٧] \n\nچوون پەی كەس نيا مەعلووم گوناهێ\nپەی ديای «صُنع»ی خوبی خودايی [٨] \n\n\n١. پێسەو: وەكوو. مەجۆڵه: مەجنوون. ملوونه: ئەڕۆم. واته: وەكوو\nمەجنوون ئەدەمه كێوان، وه هاوار ئەكەم‏و ئەڵێم: «لەيلێ، لەيلێ» با بەس بێ ئيتر بێ وەفايی. \n٢. چەنی من: لەگەڵ من. وادێ: وەعده، بەڵێن. مەدەينه: ئەدەی. واته: تۆ\nهەر لەگەڵ من بەڵێن ئەدەی وه بەجێی ناهێنی، وه منيش له داخی نەهاتنت خەرقەی هەژاری ئەدەم بەسەرماو هەر به تەمام‏و چاوەنواڕتم، چونكی عاشق هەرگيز تەمای يار نابڕێ. \n٣. سا بديه: سا بنواڕه. ديدەم: چاوەكەم. ئاشك: عاشق. واته: سا چاوەكەم\nبنواڕه بۆم، بۆچی به تەمای تۆ نەبم، عاشق چۆن ئەتوانێ وەيا لەكوێ ئەتوانێ تەمای ياری ببڕێت، تا ژيانی تيايه، به تەمای «بەيەك گەيشتنه». \n٤. واته: ئەبێ به «قەقنەس»و ئەسووتێو ئەمرێ، هەركەس كه عاشق بێو\nله ياری دوور كەوێتەوه، سا خوا بكات كافريش دەردی جيايی نەچەژێ. \n٥. ببوو: ببم. پڕوزيەوەنه: هەڵپڕوزێم. نەياوۆ: نيەتی. واته: ببم به پەپوولەو\nخۆم بسووتێنم چاكتره، چونكه تيشكی ڕووناكی مۆم بۆ «پەروانه» هيچ سوودێكی نيه، ياری منيش وەك ئەو مۆمه وايەو هيچ سودێكی له ڕووناكی‏يەكەی وەرناگرم. \n٦. جارێوه: كەڕەتێ. لەيلێ: ئەی لەيل. ديۆنەم: بم‏دوێنه. واته: كەڕەتێ\nئەی لەيلی خۆشەويست وەره بم‏دوێنه، با هەر لەتۆ بێت بۆنی ئاشنايی‏و دۆستايەتی. \n٧. تۆ تەبيبم به: تۆ پزيشكم به. من دەواكەره: من دەرمان بكه. ئينا لاتەوه: \nوابەلاتەوه. پەی من: بۆ من. دەوايی: دەرمان. واته: تۆ پزيشكم بەو دەرمانم بكه، چونكی دەرمانی دەردم لای تۆيه. \n٨. پەی كەس نيا: بۆ كەس نيه. پەی ديای: بۆ نواڕين. «صُنع»ی: دروست\nكردن. خوبی: چاكی. خودايی: خوايی. واته: بۆ هيچكەس گوناه نيه تەماشای جوانی بكات، چونكی سەيری «صنعت»ی دروست كردنی «خوا» ئەكات، كه خوا چۆن توانيويه شتی واجوان دروست بكات؟؟! . \nئەخۆل: \nپەچەت لادە ببینم ڕووت ئەمن خۆ سەیری تۆ ناکەم\nلە ڕووی تۆ تێدەگەم یەزدان چلۆن نەخشی ئەنەخشێنێ\n\nشاعيرێكی تريش به «فارسی» لەم بابەتەوه وتويه: \nنظر بر منظر خوبان حلال است\nتماشا كردن صُنع جلال است\nواته: ئەی يار ئەگەر من سەيری جوانی تۆ بكەم گوناهم ناگات، چونكی سەيری قودرەتی خوا ئەكەم كه شتی واجوانی وەك تۆی دروست كردووه. مانای شيعره فارسی‏يەكەش ئەمەيه: سەير كردنی جوانان حەڵاڵه، چونكه تەماشای سنعەتی گەورەيی خوا ئەكەيت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چراغم تۆمەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "چراغم تۆمەن، چراغم تۆمەن\nئێنده من تاسەی ديداری تۆمەن [١] \n\nنه خاوی شەوان، نه ڕوان ڕۆمەن\nشەوان هەر ئاخ ئاخ، ڕۆان ڕۆ ڕۆمەن [٢] \n\nئەر گەردوون وه شەون خەياڵم وەرۆ... \nيەک ڕۆ ديدارت نەسيبم كەرۆ...  [٣] \n\nتەنخوای دوو ديدەی ڕەمەد ڕەسيده\nدرێغ من بيام دوو هەزار ديده [٤] \n\nوەلێ گشت مايەی نوور بەيا چێشان\nتا سێر كەردام سەير باڵای تۆ، پێشان [٥] \n\n&#39;دوو&#39; چەم ئەر &#39;سەد&#39; ساڵ تەماشا كەران\nكەی تاوان سێر سەير باڵات بكەران [٦] \n\nمەتەرسان جه دەرد دووری دوباره\nجای زاريشانەن، نەك جای نەزاره [٧] \n\n«صەيدی» هەركەس داخ هيجرانش وەردەن\nسێر سەيری ديدار، هەرگيز نەكەردەن [٨] \n\n\n١. چراغم تۆمەن: چرام تۆی، يا تۆی چرام. ئێنده: ئەوەنده. مانای ئەم\nشيعرەو شيعری پاشەوەی پێكەوه دێ. \n٢. خاو: خەو. ڕوان: ڕۆژان. واته: تۆ چراكەم، من ئەوەنده تاسەی\nچاوپێكەوتنی تۆم كردووه نه به شەو خەوم هەيه، نه به ڕۆژ، به شەوا هەر ئاخ ئاخمەو به ڕۆژانيشا ڕۆ ڕۆمه. \n٣. ئەر: ئەگەر. گەردوون: دونيا. يەك ڕۆ: يەك ڕۆژ. تا هۆنراوەی دوايی\nمانای هەموويان پێكەوه دێت. \n٤. [تەنخوای: لەباتی]. ديده: چاو. درێغ: خۆزگه. [ڕەمەد، «رَمَد»: \nوشەيەكی عەرەبی‏يه به مانا چاو ئێشه]. بيام: بم‏بوايه. \n٥. وەلێ: بەڵام. نوور بەيا چێشان: نووريان بوايەو شتيان بديايه. سێر: تێر. \nسەير: تەماشا. پێشان: پێيان، بەوان. \n٦. چەم: چاو. تاوان: ئەتوانن. \n٧. مەتەرسان: ئەترسن. نەزاره: ڕوانين. \n٨. وەردەن: خواردبێتی، تامی كردبێ. نەكەردەن: نەی كردووه. واته: \nئەگەر چەرخی گەردوون به مورادم بێت، ڕۆژێك چاو پێكەوتنی تۆ ببێ به نەسيبم، ئاواتم ئەوەيه كه لەباتی ئەم &#39;دوو&#39; چاوه كزه نەخۆشانه كه تووشی «رَمَد» [چاو ئێشه] بوون &#39;دوو هەزار &#39;چاوم ببوايه، نەك &#39;دوو &#39;چاو. به شەرتێ هەموويان ساغ بوونايەو شتيان بديايه، تا تێر سەيری باڵای تۆم پێ بكردايه. چوون &#39;دوو &#39;چاو ئەگەر &#39;سەد&#39; ساڵ تەماشا بكەن، كەی ئەتوانن تێر سەيری باڵات بكەن، ئەترسن له دەردی «دووری دووباره» سەريان لێ بداتەوه، جا لەم حاڵەتەدا ئەبێ بگرين نەك سەيرو تەماشا، فرمێسك بڕێژن نەك بۆت بڕوانن. «صەيدی» هەركەسێ داخی دووری چەشتبێ، قەت تێر تەماشای چاو پێكەوتنی ياری نەكردووه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چوون كۆی عەوداڵان...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "چوون كۆی «عەوداڵان»، چوون كۆی «عەوداڵان»\nكۆن؟ كۆيێ دڵگير، چوون كۆی عەوداڵان؟ !! [١] \n\n«كابه»ی مەقسوودەن، پەرێ نەوهاڵان\nپەی وايەی موراد وەنەش مەلاڵان [٢] \n\nكۆی بەرزی بوڵەند، چمان كۆی «قاف»ەن\nبه بەرزی بەرزەن، به سافی سافەن [٣] \n\nسەر كێشان نه ئەوج چەرخی چەهبەری\nبۆش نيان نەبۆی «زوهره»و «موشتەری» [٤] \n\nجای شەو بيداران، سەحەر لاڵانەن\nتەكيەگای خاسان، «هەفت ئەوداڵانەن» [٥] \n\nهەر هەفت عەوداڵان، قوتبی ڕووی زەمين\nچوون «اَصحابُ الكَهف» دايم «غار» نشين [٦] \n\nمەسكەنشا گرتەن بەو بوڵەند كۆوه\n«يا مَن هُو» شانەن هەر ڕۆ جه نۆوه [٧] \n\nتا دونيا وه پشت ماهيش قەرار بۆ\nڕوتبەشان بوڵەند، هيممەتشان يار بۆ [٨] \n\nهانه پای ئەو كۆ ڕەندان، چوون پەری\nگشت ئامادەی حوسن شۆخی‏و دوڵبەری [٩] \n\nنەك جه خەم نيشۆ نه دڵشان خارێ\nكەردەنشان دەستوور، هەر هەفتێو جارێ [١٠] \n\nوەختی شاخەی «سوبح»، ئەو گرۆی ڕەندان\nكۆی كڵاف نه دۆش موشكين كەمەندان [١١] \n\nمەخێزان به عەزم بارگەی «عەوداڵان»\nمەدان جه نەووه، تەرتيبی خاڵان [١٢] \n\nچوون «ئاهوی خوتەن»، ڕەوێڵەی تەتار\nپۆل پۆل نازداران مەبينان قەتار [١٣] \n\nبه ڕەفت‏و هەموار، به ڕێزه ڕێزان\nمەشان بەو كۆوه، به موراد وازان [١٤] \n\nوەختێو پا مەنيان وه باڵای كەمەر\nنه خاكی پاشان گوڵان مەنيان سەر [١٥] \n\nئەشەدبۆی «طفيل» سەر نه ڕاشانەن\n«چنوور» ئامێتەی خاك پاشانەن [١٦] \n\n«ياللّە» قاپی خەير تۆ كەری گوشاد\nياوان به «مەقسوود»، بدەيشان موراد [١٧] \n\nيا «هەفت عەوداڵان»، كۆی بەرزو بوڵەند\nديدەی بەد، پێشان نەياونۆ گەزەند [١٨] \n\nعەوداڵانی بەرز، بەرز بۆ پايەشان\nهيممەت يار كەره، حه ق دۆ وايەشان [١٩] \n\nدايم بەی دەستوور خاتر شاد كەران\nبەڵكم وەختی سەير، ئێمەيچ ياد كەران [٢٠] \n\n«صەيدی» تاسەی سەخت، دووری يارشەن\nنه ئارام، نه سەبر، نه قەرارشەن [٢١] \n\nيا عەوداڵ «صەيدی» هاوار وه تۆشەن\nديدەش به ديدار يار، كەری ڕەوشەن [٢٢] \n\n\n١. چون: وەكو. كۆی عەوداڵان: شاخی عەبداڵان. كۆن: كوا. واته: وەك\nشاخی عەبداڵان كوا شاخێكی‏تری دڵگيرو خۆش هەوا. «عەوداڵان» ناوی شاخێكی بەرزه نزيكه له هەورامانی تەختەوه، ئەشكەوتێكی تيايه گۆڕی &#39;حەوت&#39; «عەوداڵی خوا پەرست‏و پياو چاكی» تيايه. شاخێكی دڵگيرو بەرزو جوان‏و خۆشه. \n٢. كابەی مەقسوودەن: «كەعبه»ی نيازه. پەرێ: بۆ. نەوهاڵان: جوانان. \nوايەی: وەعدەی. وەنەش مەلاڵان: لێی ئەپاڕێنەوه. واته: جوانان ئەچنه سەر «عەوداڵان»، كه كەعبەی نيازی جوانانه، لێی ئەپاڕنەوەو دۆعای نيازيان گيرا ئەبێت. لێرەدا «صەيدی» شاخی عەوداڵانی بەرابەری كردووه به ماڵی خوداوه، وەكوو چۆن ماڵی خوا بۆ جێگەی ڕازو نيازو دۆعايه، و نزايش زوو گيرا ئەبێ، شاخی عەوداڵانيش بەبۆن ئەو پياو چاكانەوه قيبلەگای جوانانەو جێی ڕازو نيازو دۆعايه. \n٣. چمان: وەك. بوڵەند: بەرز. كۆی: شاخی. واته: شاخێكی بەرزه وەك\nكێوی «قاف»، لەگەڵ ئەوەشا خۆش‏و به سەفايه. \n٤. چەرخی چەهبەری: بەرزی ئاسمان. بۆش نيان: نزيك بووەتەوه له\nئاسمان. واته: له بەرزيدا سەری كێشاوه بۆ ئاسمان‏و خۆی نزيك خستوەتەوه له «زوهره»و «موشتەری»، كه ناوی &#39;دوو&#39; ئەستێرەن له ئاسمانا. \n٥. جای: جێگه. خاسان: چاكان. لاڵانەن: لاڵاو پاڕانەوه له خوا. واته: \nعەوداڵان جێگای ئەوانەيه كه به شەو نانوون‏و خەريكی عيبادەتن، وه بەيانيان له خوا ئەپاڕێنەوه. شاخی عەوداڵان مەنزڵی &#39;حەوت&#39; عەوداڵانه. \n٦. واته: ئەو &#39;حەوت&#39; پياو چاكانه كه به عەبداڵان ناوبانگيان دەركردووه\n«قوتب»ی سەر ئەرزن، وه وەكوو &#39;حەوت&#39; نەمره پياو چاكەكانی ناو ئەشكەوتەكه اصحاب الكهف به دايمی وان لەم ئەشكەوتەدا. \n٧. مەسكەنشا گرتەن: شوێنيان گرتوه. «يا مَن هُو»: زيكری خوايه. واته: بەو شاخه بەرزەوەن، وه هەر «يا مَن هُو، يا مَن هُو»يانه هەموو ڕۆژێك. \n٨. واته: تا دونيا بەسەر پشتی ماسی‏يەوه بێت! ، خوايا پايەو هيممەتيان\nبەرزكاو يارمەتی دەری خەڵقی بن. \n«تێبينی»: جاران وايان زانيوه كه دونيا بەسەر پشتی ماسی‏يەوەيه، وه ماسيش بەسەر بەحرەوەيه. \n٩. هانه پای: واله پاڵی. ئەو كۆ: ئەو شاخه. حوسن، [«حُسن» وشەيەكی\nعەرەبی‏يه به مانا: جوانی]. واته: لەپاڵ ئەو شاخەدا كچ‏و ژنی جوانی وەك پەری كۆبوونەتەوەو هەموو خۆيان ڕازاندووەتەوه، هەموويان شۆخ‏و دڵ ڕفێنن. \n١٠. واته: بۆ ئەوەی كه دڵيان خەمبار نەبێت‏و دڕكی ژيان‏و زەحمەت\nئازاريان نەدات، كردوويانه به عادەت هەر «حەوتوويەك» جارێ دێن بۆ «عەوداڵان. \n١١. شاخەی «صُبح»: بەيانی زوو. ئەو گرۆی ڕەندان: ئەو تاقمه جوانانه. \nكڵافه نه دۆش: كەمەندی سەر شانيان. كه ڕەوشتی «سۆفی»يەكانه كەمەند هەڵئەخەن لەكاتی خوا پەرستيا. مانای ئەم هۆنراوەيه لەگەڵ شيعری دوايی‏يا دێت. \n١٢. واته: ئەو جوانانه بەيانی زوو خۆيان ئەڕازێننەوەو خۆيان خۆش ئەكەن\nدێن بۆ «عەوداڵان» به كەمەندی مليانەوه، يا به ملەوان‏و مێخەك‏بەندی مليانەوه كه له كەمەند ئەچێت. \n١٣. ئاهووی خوتەن: ئاسكی خوتەن. كه «خوتەن» وڵاتێكه له «توركستان». واته: ئەم جوانانه وەكوو ئاسكی خوتەن به گورج‏و گۆڵی قەتاره ئەبەستن‏و\nپۆل پۆل ڕوو ئەكەنه «عەوداڵان». \n١٤. واته: به ڕێگا ڕۆيشتنا ورده ورده سەر ئەكەونه سەر ئەو شاخه، بۆ دۆعا\nكردن‏و پاڕانەوه كه نيازيان گيرا بێت. \n١٥. پا مەنيان: پێ ئەنێن. كەمەر: شاخ. پاشان: پێيان. واته: كاتێ كه ئەو\nجوانانه بەسەر شاخەكەدا سەر ئەكەون «گوڵ»و «گوڵاڵه» سەری خۆيان دائەنەوێنن‏و پێشوازی‏يان لێ ئەكەن بۆ پێ پيا نانيان. \n١٦. ئەشەدبۆ: گيای بۆن خۆشه. «طفيل»: شوێن كەوتوو. واته: گيای زۆر\nبۆن خۆش به دايم شوێن كەوتوی ڕێگايانه، چنووريش كه گيايێكی بۆن خۆشی كوێستان‏و شاخەكانه تێكەڵاوی خاكی بەرپێيانه. \n١٧. قاپی خەير: درگای خێر. كەری گوشاد: بی‏كەيتەوه. ياوان: بگەن. واته: \nخوايا تۆ دەرگای خێريان لێ بكەيتەوه، به مەرامی خۆيان بگەن‏و ئاواته خوازيان بێته دی. \n١٨. ديدەی بەد: چاوی پيس. نەياونۆ: پێيان نەگەيێنێ. گەزەند: چز، يا ئێشی\nناخۆش. واته: ئەی &#39;حەوت &#39;عەوداڵان، كه لەم شاخه بەرزەدا جێگير بوون، هاوارتان لێ ئەكەم: چاوی پيس‏و ناحەز زيان‏و ناخۆشی‏و زەرەر بەم جوانانه نەگەيێنی. \n١٩. واته: ئەی عەوداڵانی پايه بەرز، كه لەم شوێنه بەرزەدا جێگير بوون، \nپايەی ئەمانه كه هاتوونه سەرتان بەرز بێت، وه لای خواوه دۆعايان بۆ بكەن مەراميان حاسڵ بێت، وه به ئاوات بگەن. \n٢٠. واته: دايم بەم جۆره خەم‏و پەژارەيی لابەن‏و بێن بۆ شاخی عەوداڵان تا\nدڵشاد بن، بەڵكو لەكاتی سەير كردنا بيرو يادی ئێمەش بكەنەوه. \n٢١. واته: «صەيدی» زۆر ئارەزووی سەختی دووری ياريەتی، نه ئارام، نه\nسەبر، نه قەراريەتی، وه هەمووی ئەمانای لێ هەڵگيراوه. \n٢٢. يا عەوداڵ: ئەی عەوداڵان. هاوار وه تۆشەن: هاوار له تۆ ئەكات. واته: \nئەی عەوداڵان «صەيدی» له تۆ ئەپاڕێتەوەو هاوارت لێ ئەكات: كه چاوی به چاوی ياری ڕووناك كەيتەوه، وه چاوی به خۆشەويستەكەی بكەوێت‏و دڵی بگەشێتەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چراغ جەمينت...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "چراغ جەمينت، چراغ جەمينت\nسەوگەند به سيمای سافی جەمينت [١] \n\nتا به ڕووت نەقشەن خاڵی موشكينت\nپای دڵ ها نه دام زوڵفی چين‏چينت [٢] \n\nتا ديدەی مەستت، پوڕ سورمەی توورەن\nديدەی پوڕ ئەسرم خاو جه لاش دوورەن [٣] \n\nتا شەمعی ڕووی تۆ نوور مەوارۆ لێش\nمن كۆگای عومرم ئاير مەشۆ لێش [٤] \n\nتا موژەت شاباڵ نيم نگای نازەن\nڕۆحی من چوون تەير، هەر نه پەروازەن [٥] \n\nنمەبۆ بازاڕ شەوقی تۆ، بەتاڵ\nتا من مەيلی تۆم مەشۆ نه خەياڵ [٦] \n\nتۆ هەرسات حوسنت بێ ئەندازەتەر\nمن هەردەم عەشقم جه نەو تازەتەر [٧] \n\nئەر فام پێش بيا، دڵەی مەجنوون خۆ\nبڕياش تەمای لاڵ شيرين ڕازی تۆ [٨] \n\nبەڵام بێ سوودەن پەی دڵ ئی هەوەس\nمەحاڵەن جه «قەند» دوور گنۆ «مەگەس» [٩] \n\nعەشقی تۆ بەی‏تەور، من گرتەن گەردەن\nهەر ئينام نه دڵ، تاكه ڕۆی مەردەن [١٠] \n\nسەد ساڵ دمای مەرگ، جه داخت نەوگوڵ\nمزيۆ نه گڵكۆم، «لاله»ی داخ نه دڵ [١١] \n\nئەر بەی بويەری تۆ نه مەزارم\nماچوو: ئەی يارم هێمای داغدارم [١٢] \n\nهێمای جه داخت مەسۆچۆ دەروون\nهێمای مەڕێزنۆ، ديدەم سەيلی هوون [١٣] \n\n«صەيدی» زامی عەشق، تۆش هێمای وەسۆن\nتاسەش به زەروور، پەی ديداری تۆن [١٤] \n\n\n١. چراغ: چرا. لێرەدا به مانا «يار»، يا خۆشەويست دێت. جەمينت: \nڕوومەتت. سەوگەند: سوێن. به سيمای: به ڕوومەتی جوان. [ماناكەی لەگەڵ هۆنراوەی دواييدا دێت]. \n٢. واته: ئەی يار ڕوومەتت، دڵدار ڕوومەتت، سوێند ئەخۆم به جوانی وه\nبه سافی ڕوومەتت تا خاڵی موشكين له ڕووتا نەقش بووه پێی دڵی منيش پێوەندو بەستراوه به زوڵفی چين چينەوه. \n٣. ديده: چاو. ئەسرم: فرمێسكم. خاو: خەو. جه لاش: لەلای. واته: تا\nچاوی مەستی تۆ به كل‏و سورمەی كێوی «توور» ڕەژاو بێت، چاوی فرمێسكاوی منيش ئەبێ خەوی لێ نەكەوێو له خەو دوور بێ. \n٤. نوور: ڕووناكی. مەوارۆ: لێی ئەبارێ. ئاير: ئاگر. واته: تا شەمعی ڕووی\nتۆ ڕووناكی لێ ببارێ، منيش ئەبێ خەرمانی عومرو تەمەنم ئاگری تێ چێت. \n٥. واته: تا شاباڵی برژانگی چاوی تۆ خەريكی ناز بن، ئەبێ گيانی من\nوەك باڵنده هەر له پەروازو باڵەفڕيدا بێت. \n٦. نمەبۆ: نابێ. مەشۆ نه خياڵ: له بيرو خەياڵم دەرچێت. واته: بازاڕی\nجوانی تۆ بەتاڵ نابێت تا دونيا دونيايه، تا من تۆم له خەياڵ بێ، وه منيش مەيلی تۆ له خەياڵم دەرناچێ تا له دونيادا ماوم. \n٧. واته: تۆ سەعات به سەعات جوانيت بێئەندازەتر ئەبێت، وه\nهەروامنيش عەشقم هەموو ساتێك جوان‏و تازەتر ئەبێتەوه. \n٨. فام: عەقڵ. پێش بيا: بی‏بوايه. بڕياش: ئەی بڕی. لاڵ: «لَعل»، لەعل. \nواته: ئەگەر دڵی شێت‏كارم عەقڵی بوايه، تەمای «لەعل»ی لێوی شيرين ڕازی تۆی ئەبڕی، وه ئەيزانی كه بۆی دەست نادات. \n٩. هەوەس: ئارەزوو. مەگەس: مێش. دوور گنۆ: دوور كەوێتەوه. واته: \nبەڵام بێ فايدەيه، ئەم هەوەس‏و ئارەزوويه له دڵ دەرناچێت، هەروەك چۆن مەحاڵه «مێش» له «شەكر» دوور كەوێتەوه، ئاوايه. \n١٠. بەی تەور: بەم جۆره. هەر ئينام نه دڵ: هەر وا له دڵما. واته: عەشقی تۆ\nبەم جۆره كەمن له دڵم گرتووه، چووەته گەردنم، ئەو عەشقه هەر له دڵما ئەمێنێ تا ڕۆژی مردن. \n١١. واته: ئەی جوانی تازه گوڵ &#39;سەد&#39; ساڵ پاش مردنم لەسەر قەبرەكەم له\nداخی تۆ «لاله» سەوز ئەبێ، ئەو لاله داغداره كه داخی دڵی منی پێوەيه. \n١٢. ئەر بەی: ئەگەر بێی. بويەری: تێ پەڕی. مەزارم: قەبرم. واته: ئەگەر تۆ\nبێيت بەسەر قەبرەكەما تێ پەڕی هاوارت لێ ئەكەم‏و ئەڵێم هێشتا داغداری تۆم. \n١٣. واته: هێشتا له داخی تۆ دەروونم ئەسوتێ، وه چاوم هێشتا دەوای\n&#39;سەد&#39; ساڵ فرمێسكی «خوێناوی» ئەڕێژێ. \n١٤. واته: «صەيدی» زامی عەشقی تۆی بەسەو بەس، وه تاسەو ئارەزووی\nبه زۆری‏و زەرووری بۆ چاوی پێ كەوتنی تۆيەو بەس. وەيا «صەيدی» زامی عەشقی هاتووەته «سۆ»و ئارەزووی تۆيەتی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چراغی سەروەخت...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "چراغی سەروەخت پايزەن خەزان\nخەزانی زەردەن نه سەر تووڵ «وەزان» [١] \n\nخەزان پەی فەسڵ پايز نەويدەن\nجاسووسی پيری، «موويی سفيدەن» [٢] \n\nنموونەی وەهار، دەوری جوانی‏يەن\nنيشاتەن، عەيشەن، كامەرانی‏يەن [٣] \n\nجوانی خۆ لوا، يادش به خێر بۆ\nبه پير شاد نەبۆ، هەركەسێ ژير بۆ [٤] \n\nنيشانەی پايز، وەختی پيری‏يەن\nمەلوول، بێ دەماخ، دڵ زويری‏يەن [٥] \n\nدڵەی پير مەلوول، پايز پەرێشان\nچەوان هەردوو خۆ، بێزار بوو چێشان؟  [٦] \n\n\n١. وەزان: گوێزەكان. تووڵ: لق. واته: چرای وەخت‏و كات، وەختی پايزو\nخەزانه، لەسەر لقی گەڵا گوێزەكان خەزانی زەردو جوان پەيا بووه. \n٢. نەويدەن: تازەيه. سفيد: سپی. واته: خەزان بەنيسبەت پايزەوه تازەيه، \nبەتايبەتی له ئەووەڵی فەسڵی پايزا كه خەزان پەيا ئەبێت. مانای نزيكی ماتەمی‏و ناخۆشی‏يه، هەروەكوو چۆن مووی سپی كه له سەرو لەشا دەركەوت نيشانەی پيری‏يه. \n٣. واته: نموونەی بەهاريش دەوری جوانی‏يه، چوون له دەوری جوانيدا\nمرۆڤ نيشاتی زياترەو به خۆشی‏و كامەرانی ئەژی پايز عەكسی ئەوەيه. \n٤. خۆ لوا: خۆ ڕۆيشت. يادش: يادی. به پير: به پيری. واته: جوانی خۆ\nڕۆيشت، يادی به خێر بێت، ئەوەی كه ژيره به پيری قەت دڵشاد نەبێت. \n٥. واته: نيشانەی پايز وەختی پيری‏يه، ماتەمی‏يه، بێ دەماخی‏يه، دڵ\nزويری‏يه، مەلوولی‏و عاجزی‏يه. \n٦. چەوان: لەوان. چێشان: چيه. واته: دڵی پير مات‏و مەلووله، پايزيش\nپەرێشانی‏و ناخۆشی‏يه، له هەردوكيان ئەگەر بێزار بم چی ئەبێ؟ ! ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "يەك‏و دوو...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "يەك‏و دوو، عەشق‏و پيرين، چێمه سەر دان\nسيەم پايز، چوهارەم ئاخ‏و دەردان [١] \n\nبه لوتفش مەر كەرۆ حەق، ئێمه چاره\nئەگەرنا من خەلاسم، نێ چوهاره [٢] \n\nجوانيمان ئەگەر ياوێوه لامان\nبه كامێ دڵ بگرتام، تا به دامان [٣] \n\nشەوو ڕۆ من جه دامان، وەرنەدام دەست\nبوانام تا جه لاش، هەرچيم نه دڵ هەست [٤] \n\nجه پيری‏و، داخ‏و دەردێ ڕۆزگارم\nجه لارو لەنجوو، خه شم‏و قينی يارم [٥] \n\nئەر ئی دڵ سەرديه، پيری نەكەردەن\nپەرێ چێش خاترش يار، چێمه سەدەن [٦] \n\nجوانی، ئاخ پەرێ تۆ، داخ جه پيری\nئەمن پەی تۆ، زويری‏مەن، زويری [٧] \n\nدرەخت‏و دار، جه پايزشان زويرين\nبەڵام ئێمه، مەلوليمان جه پيرين [٨] \n\nسيا بادی سەحەر، خێزا نەپای هەرد\nبه تەعجيل ڕووش وەلای باغچەی گوڵان كەرد [٩] \n\nگوڵشەن كەرد به تۆز بداش به هەمدا\nڕەوان بی باغەوان، ئەسرين نەچەمدا [١٠] \n\nديا، دێش هيچ نەمەندەن چاخی باغش\nنه شاديش مەن، نه هۆ كەيف‏و دەماغش [١١] \n\nكەرەمدار، وادەی سوبحی سەحەردا\nچه خاس خاس هەوری نەو، پۆشان جه سەردا [١٢] \n\nعەجەب بادەن، عەجەب هەورەن، عەجەب وەشت\nچه خاس خاس نم مەدۆ ساراو دەرو دەشت [١٣] \n\nجه سەرشاخان، كەوان، تۆم ڕێزەشانەن\nجه گوڵزار، بوڵبوڵان، ئاخێزشانەن [١٤] \n\nنەداران تابی سەرمای «زەمهەرير»ی\nمەشان ناچار بەوڵگەی گەرمەسێری [١٥] \n\nنه گوڵ مەندەن جه گوڵزارا، نه بوڵبوڵ\nمەدۆ بوڵبوڵ به كاپۆڵدا، پەرێ گوڵ [١٦] \n\nنه چەمدا ڕەنگی تاريكی كوانەن\nنەسەردا قەهقەهەی دەنگی كەوانەن [١٧] \n\nيه پايزەن كوان، تاريك ديارەن\nكەوان جۆش مەويەران، وادەی ويارەن [١٨] \n\nرەوان بی شاهی «خۆر»، پەی تەختی ميزان\nسوپای «هامن» جه سامش بی گورێزان [١٩] \n\nنەمەندەن ميری هامن، زەوق‏و زينش\nبيەن سوڵتانی «پايز»، جا نوشين [٢٠] \n\nبه داران شا «سوەيل»، مەرديش نمانان\nڕەزان پێشا بيەن، ئەرزان خەزانان [٢١] \n\nشەهەنشای فەسڵی پايز، نەو سوەيلەن\nهەميشه لای درەختان نەشوه مەيلەن [٢٢] \n\nبه وێنەی پادشای نامداری سەنگی\nتەدارەك دان، هەزار دێبای فەرەنگی [٢٣] \n\nجه دارايی‏و قوماش‏و ئاڵو واڵا\nجه زەڕ بافت‏و جه شير داخ‏و جه كاڵا [٢٤] \n\nهەزار لۆنه موهەييا كەرد خەڵاتان\nخەڵاتانش وەڵا كەردەن وڵاتان [٢٥] \n\nشەوێ كەردش كەرەم، فەرماش به گەنجوور\nچەنی نادر خەڵاتان قورمزی سوور [٢٦] \n\nبەر ئاما سوب جه لای شاری «يەمەن»دا\nخەزێنش وست نەپای سەحنی چەمەندا [٢٧] \n\nچو دێبای نادری، نازاری شاران\nخەڵات پەخشانی شاهيش كەرد به داران [٢٨] \n\nسوەيل چوون ئين، خەڵات بەخشی خوێش كەرد\nبه هەريۆ شا خەڵاتێ دا، ڕوێش كەرد [٢٩] \n\nبه «وەن» داران كەوای ماهووتی سوور، دا\nبه «وامێ» ئەتڵەسی وەش‏ڕەنگ نەوەردا [٣٠] \n\n«سماق» پۆشا نه وەر، كاڵای دياری\nقوماشی زەردو سوور، شيرداخی شاری [٣١] \n\nبه «نەی دار»دا، مەتای ئاڵای سپی ڕەنگ\nپەرێ فەتح‏و زەفەر، ئاوازی ڕووی جەنگ [٣٢] \n\nنەمامی «دار وەزان»، وەختی سەحەردا\nمەتای زەڕڕين، قەبا كەردەن نه وەردا [٣٣] \n\nيەكايەك دار تووان پۆشان به سەد دەرد\nليباسی دەردی خەم، واڵای تەمام زەرد [٣٤] \n\nسيا «مێوان» به ئەمری پادشاهی\nبەدەن پۆشان، چەنی كاڵای حەنايی [٣٥] \n\nنه دەوری باخ، «چناران» سەر بەسەرشان\nسپی‏و ئيستەبرەقی، پۆشان به وەرشان [٣٦] \n\nبه «نەيدار»، «سوندوس»و كاڵای نەباتش\nموبارەك شا سوەيل كەردەن خەڵاتش [٣٧] \n\nغەرەز، هەرچی كه دارەن، يا درەختەن\nخەڵاتێ پێش مەيۆ ئاماش به جەختەن [٣٨] \n\nبه قەدەری حاڵی وێش هەركەس فره جور\nخەڵاتی پێش مەدان نيم «زەرد»و نيم «سوور» [٣٩] \n\nبەڵام داران به وێشان كەس نەنازان\nخەڵاتان تا وەسەر پێشان نمازان [٤٠] \n\n«سوەيل» دەوران به كامش بۆ، به كامش\nبەڵێ، لوتفش نيەن چەندان دەوامش [٤١] \n\nبه مەيل‏و مۆبەتش با كەس نەبۆ شاد\nغەزەب ئامێزەن ئی لوتفه، جه بونياد [٤٢] \n\nنمازۆ سوەيل هەفتێو بشۆ پێش\nمەفەرمۆ «سياو بادی»، بەد ئەندێش [٤٣] \n\nخەڵاتان جومله مەستانۆ چێشان\nدرەختان مەبان خاتر پەرێشان [٤٤] \n\nمەبان عوريان بەدەن، داران سەرانسەر\nمەلولوو بێ دەماخ، بێ ڕەنگ‏و بێ دەر [٤٥] \n\nسوەيل ئەسڵش نيەن، لوتفی ستێزەش\nبه ڕەشتەی شاد نهۆ ماتەم به ڕێزەش [٤٦] \n\nبه ڕەشتەی ئه و، جه شادی كەس نەدۆ دەم\nبه ڕێزەش هەم نەنيشۆ كەس به ماتەم [٤٧] \n\nخەزانی پايزان پەی نەونەمامان\nخەڵاتی ماتەمەن، سەر تا بەدامان [٤٨] \n\nمەزانی چێش مەدان بادی خەزانی\nپەرێت واچوو عەزيزم ئەر مەزانی؟ !  [٤٩] \n\nبه جەستەی ماتەمين بێ كەيف‏و ناشاد\nبه داران تابی خەم، خەمشان مەدان باد [٥٠] \n\nبه فەسڵی پايز، به وەشت‏و واران\nنيشانەی خەم، گەڵا ڕێزانی داران [٥١] \n\nبه خەمناك‏و مەلوول «صەيدی» چەنی دەرد\nبه ڕوخسار، چوون خەزانی «داروەزان» زەرد [٥٢] \n\nجه لای داراندا نيشتەن، دڵ پەرێشان\nمەدۆ خەرمانی خەم، ئەو باد چەنيشان [٥٣] \n\n\n١. واته: &#39;چوار&#39; شت له من سەری داوەو هاتوونەته لام‏و دڵيان تەنگ\nكردوم، يەكەمن‏و دووەميان: «عەشق»ەو «پيری»يه، سێيەميان: «پايز»ه، چوارەميشيان: ئاخ‏و داخی دەروونمه. \n٢. واته: مەگەر خوا به لوتفی خۆی لەم &#39;چوار&#39; شته نەجاتمان ببێ، ئەگينا\nڕزگار بوونمان لێيان زەحمەته. \n٣. ياوێوه: بهاتايێتەوه. واته: ئەگەر دووباره جوانيم ئەهاتەوه لام، ئاواتی\nدڵم پێك ئەهات، داوێنم ئەگرت‏و ئيتر بەرم نەئەدا. \n٤. وەر نەدام: بەرم نەئەدا. بوانام: بم‏خوێندايه. جه لاش: لەلای. واته: \nشەوو ڕۆژ من دەستم له داوێنی بەر نەئەدا، وه نەم ئەهێشت بڕوات، تا چی له دڵما هەبوو پێم بووتايەو بۆم بخوێندايێتەوه. \n٥. واته: له پيری‏و داخ‏و دەردی ڕوژگار، له لارو لەنجەو ڕق‏و قينی يارم\nهەمووم بۆ ئەگێڕايەوه. \n٦. ئەر: ئەگەر. ئی: ئەم. دڵ سەردی‏يه: دڵ ساردی‏يه. پەرێ چێش: \nبۆچی. واته: ئەگەر ئەم دڵ ساردی ياره پيری بەسەر منيا نەهێناوه! ؟ ! ، بۆچی يارم لەمن دڵساردو بێ موبالاته؟ ! . \n٧. پەرێ تو = پەی تۆ: بۆ تۆ، هەردوكيان يەك مانايان هەيه. واته: جوانی، \nئاخ بۆ تۆ، داخ له پيری، من بۆ تۆ زويرم، عاجزم، عاجزو پەرێشان. \n٨. واته: دارو درەختيش له پايز زويرو عاجزن، ئێمەش مەلوول‏و عاجزو\nزويری دەستی پيرين. \n٩. سيا با: ڕەشەبا. ڕووش: ڕووی. خێزا: هەڵسا. واته: با ڕەشی بەيانيان له\nكێوو هەردانەوه هەڵسا به پەلەو خێرايی ڕووی كرده باخی گوڵان. \n١٠. واته: گوڵو گوڵزاری كرد به تۆزو گەردێك‏و دای بەيەكا، باخەوانيش\nفرمێسك به چاويا هاته خوارەوه. \n١١. ديا: نواڕی. ديش: چاوی پێ كەوت. نەمەندەن: نەماوه. واته: باخەوان\nكه دی‏و نواڕی وا باخەكەی وای لێ هات، ئيتر نه شادی ما نه خۆشی. \n١٢. واته: ئەی يەزدانی خاوەن كەرەم، له بەيانيان زووا چەن جوان جوان\nهەوری تازه ڕووی ئاسمانی داگير كردووه. \n١٣. واته: عەجايب بايێكه! ، عەجايب هەورێكه! ، عەجايب بارانێكه! ، \nچەند جوان نم‏نم ئەبارێ به ساراو دەرو دەشتا. \n١٤. واته: لەسەر لووتكەی شاخەكان «كەوەكان» زيخ دانەوێڵەيانه، چينه\nئەكەن له باخ‏و گوڵزاريشا بوڵبوڵەكان خەريكی هەڵسان‏و فڕينن. \n١٥. نەداران تابی: ناتوانن بەرگه بگرن. زەمهەرير، [«زمهرير»: وشەيەكی\nعەرەبی‏يه به مانا مانگی ساردی زستان، يا هەروەختێكی‏تری زۆر سارد]. مەشان: ئەڕۆن. گەرمەسێر: گەرميان. واته: ناتوانن بەرگەی سەرمای زياد بگرن، ناچار ئەچن بۆ گەرميان. \n١٦. واته: له گوڵزارا نه گوڵ ماوه نه بوڵبوڵ، بوڵبوڵ به چنگ‏و چەپۆك ئەدابەسەر خۆيا بۆ گوڵ. \n١٧. كوان: كێوەكان، يا بەرده زل‏و شاخەكان. كەوان: «كەو»ەكان. واته: له\nچەو دوڵيشا تاريكايی‏يه، ئەو تاريكايی‏يەش تاريكی كێوو بەردەكانه، له سەريشەوه دەنگی قاسپەی كەوانه. \n١٨. واته: ئەمه پايزه كه بەردەكانی تاريك كردووه، كەوەكانيشی هێناوەته\nجۆش، وا وەعدەی «ويار»ه، ڕاوكەر ئەچێ بۆ ڕاوی «كەو». «ويار» ڕاوی كەوه له وەرزی پايزو بەهارا ئەبێت. \n١٩. هامن: هاوين. گورێزان: دەرچوون. واته: پاشای «خۆر» هەڵكەنراو\nچووه بورجی «ميزان»، لەشكری هاوين له سام‏و ترسی هەڵهات‏و ڕای كرد. لێرەدا بۆمان دەرئەكەوێ كه «صەيدی» عيلمی هەسێرەو فەلەكيشی زانيوه. \n٢٠. نەمەندەن: نەماوه. بيەن: بووه. جا نوشين: جێگەدار. واته: ئەميری\nهاوين زەوق‏و زينەتی نەماوه، پادشای پايز بووه به جێگەداری. \n٢١. واته: هەسێرەی «سوەيل» پياوەتی كردووه خەزانی داوه به مێوه ڕەزان، \nڕەنگيان سوور هەڵگەڕاوه. \n٢٢. واته: ئێستا كه پاشای وەرزی پايز تازه سوەيله، هەميشه مەيلی لای\nدارو درەختەوەيه. \n٢٣. دێبا: قوماش، پارچه. تەدارەك: ئاماده. واته: بەوێنەو شكڵی پاشايێكی\nناوداری گەوره ڕازاندويەتەوه ئەم دونيايه، به &#39;هەزار&#39; نۆع پارچەی ڕەنگاو ڕەنگی جوانی فەرەنگی، ئەويش گەڵا خەزانه. \n٢٤. واته: له دارايی‏و قوماشی ئاڵو واڵاو ڕەنگاو ڕەنگی هەمه چەشنه له\n«زەڕ بافت»و له «شير داخ»، له كاڵاو واڵای هەمه ڕەنگ دونيای جوان كردووه. \n٢٥. هەزار لۆنه: هەزار ڕەنگه. واته: به &#39;هەزار&#39; جۆر خەڵاتی ئاماده\nكردووه، ئەو خەڵاتانی «شا سوەيل»ه به دونيادا بڵاو بووەتەوه. \n٢٦. واته: شەوێك لوتفی كردو به گەنجينه داری خۆی وت: خەڵاتی سوور\nببەخشەو بڵاوی بكەرەوه به هەموو لايەكدا. \n٢٧. بەر ئاما: دەرهات. سوب: بەيانی. وست: خستی. واته: بەيانێك له\nوڵاتی «يەمەن»ەوه دەرهات، دەشت‏و دەرو چەمەنی ئاڵو سوور كرد. مەبەستی له «بەيان»، «لەعل»ی يەمەنی سووره. \n٢٨. واته: وەكوو پارچەی نادری نازارانی شار خەڵاتی بەخشيەوه بەسەر\nداراندا. \n٢٩. واته: سوەيل، كه ئەم خەڵات بەخشيه كرد، به هەريەكێكيان جۆره\nخەڵاتێكی ڕەوا بينی‏و بەسەرياندا دابەشی كرد. \n٣٠. وەن: قەزوان. وام: بادام. نه وەردا: له بەردا. واته: به دار قەزوان كەوای\nماهووتی سووری دا، به بادام كەوای ئەتڵەسی كرده بەر. \n٣١. واته: سماقيش كاڵاو دياری خۆی لەبەر كرد، ئەويش قوماشی زەردو\nسوورو شيرداخی شاری‏يه. \n٣٢. به نەيدار: به قاميش. دا: دای. پەرێ: بۆ. واته: به قاميش ئاڵای شپی\nبەخشی، بۆ سەركەوتن له جەنگ‏و شەڕو شۆڕا. \n٣٣. دار وەزان: دار گوێزان. قەبا، [«قَباء»: وشەيەكی عەرەبی‏يه به مانا]\n«كەوا»يه. نه وەردا: له بەردا. واته: دار گوێز له كاتی سەحەردا كەوای زێڕينی كرده بەر. \n٣٤. واته: دار تووەكانيش به &#39;سەد&#39; دەردو خەمەوه، جلی خەمباری‏يان\nپۆشيوه، ڕەنگ زەردن هەموويان كاڵای زەردی‏يان لەبەر كردووه. \n٣٥. واته: مێوی ڕەش به ئەمری پادشای سوەيل كاڵای خەنەيی‏يان لەبەر\nكردووه. \n٣٦. [ئيستەبرەق، «اِسْتَبْرَق»، «سُنْدُس»: دوو وشەيەی عەرەبی قورئانين، \nكه له تاريفاتی خەڵاتی بەهەشتی‏يەكانا ناو براون به شتێكی بايەخدارو ڕازاوه]. واته: له دەوری باخاتا چنارەكان هەموويان كاڵای سپی، ئيستەبرەقيان لەبەر كردووه، كه كاڵای بەهەشتيانه. \n٣٧. ] سوندوس، «سُنْدُس»: بڕوانه هۆنراوەی پێشوو]. واته: به قاميش\nكاڵای سوندوسی‏و نەباتی بەخشيوه، به پيرۆزيەوه شا سوەيل ئەم خەڵاتەی كردووه. \n٣٨. واته: خۆلاسه: هەرچی دارو درەخته، وا خەڵاتێكی به پەله بۆ دێت... \n٣٩. واته: هەركەس بەقەد حاڵی خۆی خەڵاتێكی ئەدەنێ، نيوەيان ڕەنگيان\nزەردەو نيوەكەی تريان سووره. \n٤٠. واته: بەڵام پێويسته دارەكان به خۆيانەوه نەنازن، چونكی ئەم خەڵاتانه\nتا سەر نايان دەنێو ڕۆژێك لێيان ئەسێننەوه. \n٤١. سوەيل: ناوی ئەستێرەيەكه. واته: سوەيل دەوران به كام‏و ئاواتی بێت\nلوتفی تا سەر بەردەوام نيه. \n٤٢. واته: به مەيل‏و لوتفی سوەيل با كەس دڵشاد نەبێت، چونكی ئەم\nلوتفی ئەوه له بنچينەدا غەزەب ئاوەرو ڕقاوی‏يه. \n٤٣. واته: ناهێڵی هەفتەيەكی پێ بچێت، شا سوەيل ئەمر ئەكات به باد\nبەدئەندێشی ناهەموار، تا خەڵاتەكانيان لێ بسێنێتەوه. \n٤٤. واته: هەموو خەڵاتەكانيان لێ ئەسێنێتەوه، دارەكان هەموويان\nپەرێشان‏و غەمبار ئەبن. \n٤٥. واته: هەموويان ڕووت‏و قووت ئەكەون، مەلوول‏و بێ دەماخ‏و بێ\nڕەنگ‏و بێ دەرەتان. \n٤٦. واته: «سوەيل» ئەسڵەن هيچ لوتفی سزاوار نيه، نه به خەڵات‏و ڕەشتنیگەڵای داران، وه نه به «وەرين» وه ڕووت بوونی گەڵای دارەكان. پێويست نيه\nنه به خەڵاتی شاد، وه نه به لێ سەندنەوەی غەمگين بيت. \n٤٧. واته: به ڕەشتنی ئەو، گەڵای دارەكان سوورو زەرد ئەبن، كەس شاد\nنەبێت، وه به نەمانی گەڵای دارەكانيش كەس ماتەم نەبێت. \n٤٨. واته: خەزانی پايز بۆ نەونەمام، خەڵاتی ماتەمی‏يه له سەر تا داوێن. \n٤٩. واته: ئەزانی ئەم بای خەزانه چی به داران ئەدات؟ ! ؛ با پێت بڵێم\nعەزيزم ئەگەر نايزانی؛ . \n٥٠. واته: ئەگەر نازانی وات پێت ئەڵێم: به لەشی بێ كەيفی‏و ماتەمی‏يەوه، \nبەبێ كەيفی‏و ناشادی‏يەوه، باكان به داران خەمباری ئەدەن، تا خەمی خۆيان لابەن. \n٥١. واته: له فەسڵی پايزا به باران بارين‏دا وا دەرئەكەوێ كه پايز فەسڵی\nخەمباری‏يه، نيشانەی خەم وەرينی گەڵای دارانه. \n٥٢. واته: به خەمناكی‏و مەلوولی «صەيدی» لەگەڵ دەردو ئازاردا، به\nڕوخسارو ڕوومەتی زەردی وەك خەزانەوه دانيشتووه. \n٥٣. واته: لەلای داراندا دانيشتوەبه دڵپەرێشانی‏يەوه خەرمانی خەمانی\nخۆی به با ئەكات، لەگەڵياندا."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چراغ دڵ بەستم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "چراغ دڵ بەستم، چراغ دڵ بەستم\nجه زەڵ، دڵ وه مەيل وەفای تۆ بەستم [١] \n\nبادەی عەشقی تۆن من پەنەش مەستم\nوەردام جه دامان ئی دونيا، دەستم [٢] \n\nدڵ گيرۆدەی دام، زوڵفی تۆ كەردم\nپەی خاڵت، جه ماڵ دونيا ويەردم [٣] \n\nسەر نيام نه ڕات، پام كەردەن جه سەر\nڕای بادەی عەشقی تۆم گرتەن نه وەر [٤] \n\nتيرم بی كەمان، شكستەی كەم زۆر\n&#39;پەنجايی&#39; عەمرم بەرمەشۆ نه هۆر [٥] \n\nنه زۆری بازوو، نه زيندەگانی\nنه مايەی مەتای عەمری جوانی [٦] \n\n«صەيدی» هەرچيش بێ، بافتی ڕای تۆش كەرد\nگەردوون چی ڕانه هاڕەنجەڕۆش كەرد [٧] \n\n\n١. چراغ: چرا. لێرەدا مانای «چراكەم» ئەگەيێنێ، به مانا خۆشەويستەكەم. \nدڵ بەستم: دڵبەستەی تۆم. واته: چرا خۆشەويستەكەم من له ئەزەڵەوه دڵم به تۆوه بەستووه به مەيل‏و وەفاتەوه. \n٢. واته: شەرابی عەشقی تۆيه كه من پێی سەرخۆشم، وه هەر عەشقی\nتۆيه دەستم لەم دونيايه بەرداوەو هۆش‏و خەياڵم هەر به تۆوه مەشغووڵه. \n٣. واته: دڵم گيرۆدەی داوی زوڵفی تۆ كرد، بۆ خاڵه ڕەشەكانت وازم له\nماڵی دونيا هێنا. \n٤. واته: سەرم نايه ڕێگای عەشقی تۆو ملی رێم گرت، نەك به «پێ»! ، \nبەڵكو به «سەر» دێم بەڕيدا! . \n٥. واته: باڵام كه وەكوو تير ڕاست بوو، ئێستا وا بوو به كەوانی كەم هێزی\nچەميوه، وه تەمەنم له &#39;پەنجا&#39; ساڵ تێپەڕيوه، بەرەو ژوور تريش ئەڕوات بۆ &#39;٦٠&#39; ساڵی وه زياتر. \n«تێبينی»: ئەم هەڵبەستەی پێش هەڵبەستی «جڤۆنيم» دايناوه. \n٦. واته: نه هێزی بازووم ماوه، نه خۆشی ژيان، [وه نه مايەی كاڵای\nجوانيم ماوه] وه نه تای تەمەنی جوانيم ماوه. \n٧. هەرچيش بێ: هەرچی بوو. بافت: خەرج. چی ڕانه: لەم ڕێگەدا. واته: \n«صەيدی» هەرچی هەبوو له ڕێی تۆدا خەرجی كرد، چەرخی زەمانەش هەر لەم ڕێيەدا «صەيدی» ڕەنجەرۆ كرد."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چراغم، يارم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "چراغم يارم، چراغم يارم\nعەمرم، زيندەگيم، چراغم، يارم [١] \n\nياری بێ بەينەت، دۆستی دڵدارم\nتۆ باره تەشريف وه سەر مەزارم [٢] \n\nئەر شەرت‏و ئيقرار، وەرين مەندەن پێت\nديدەی ئينتيزار من، ئانا نه ڕێت [٣] \n\nچوون كوشتەی هيجران داخی دووری تۆم\nسا تۆ دمای مەرگ، بۆ وه سەر گڵكۆم [٤] \n\nتەماشای گڵكۆی تارم كەر، دوڵبەر\nدوودی سيای تار، لێش مەيۆ وه بەر [٥] \n\nتالێت مەعلووم بۆ، سەوڵی خەرامان\nمن جه داخی تۆ، بەی‏تەور پێم ئامان [٦] \n\nئەوسا تۆ مەزار قەبرم شكاوای\nوه حاڵی جەستەی زەليلم ياوای [٧] \n\nديای ئايری هيجران جه تەندا\nچ تەور بەرمەشۆ دووش نه كەفەندا [٨] \n\nمەزانی نازار، ساحێب شەرت‏و شۆن\n«صەيدی» كوشتەی داخ، دەردی دوری تۆن [٩] \n\n\n١. چراغم: چرام. هەروەك چۆن چرا ڕۆشنايی ئەداتەوه بۆ دەوروبەری\nخۆی، لێرەدا ئەم «چراغم»ه به مانا ڕۆشنايی دێت. واته: چرام، ڕۆشناييم، عومرو ژيانم، يارەكەم. قسه لەگەڵ يارا دەكات\n٢. واته: ئەی ياری بێ وێنه، دۆسی دڵدارم، تۆ تەشريف بێنه سەر گۆڕم، \nمەزارم. \n٣. وەرين: پێشوو. مەندەن پێت: لەلات ماوه. ديده: چاو. ئاما: هات. واته: \nئەگەر شەرت‏و پەيمانی پێشووت ماوه، چاوی چاوەنواڕی من وا له ڕێتا، چاوەنواڕتم. \n٤. واته: چونكه كوژراوی هيجرانی داخی دووری تۆم، سا تۆ لەپاش\nمردنم وەره سەر گڵكۆم. \n٥. واته: ئەی دوڵبەرم، سەيری گڵكۆی تاريكم بكه، دووكەڵی تاريكی\nڕەشی لێ دێته دەرەوه. \n٦. واته: تا لێت ئاشكراو مەعلووم بێ ئەی سەوڵی خەرامان، من له داخیتۆ وام پێ هاتوه. \n٧. شكاوای: هەڵت دايەوه. [ماناكەی لەگەڵ هونراوەی دواييدا دێ]. \n٨. ئاير: ئاگر. تەن: لەش. دوو: دووكەڵ، «دووش» دووكەڵی. بەرمەشۆ: \nدەردێ. چ تەور: چۆن. واته: ئەو حاڵه تۆ ئەگەر گۆڕەكەت هەڵدايەوه، سەيری حاڵی لەشی زەليلمت كرد، وه چاوت به من كەوت لەو ناو گۆڕەدا ئەبينی هێشتا ئاگری هيجران‏و دووری له جەستەما هەر ئەگڕێ، وه چۆن دووكەڵەكەی له كفنەكەمەوه دێته دەرەوه. \n٩. مەزانی: ئەزانی. شەرت‏و شۆ: شەرت‏و پەيمان. واته: ئەزانی ئەی\nنازدار «صەيدی» خاوەنی شەرت‏و پەيمانه، وه كوشتەی داخ‏و دەردی دووری تۆيه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دڵه ياد كەره...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دڵه ياد كەره، دڵه ياد كەره\nفەسڵی جوانيت، ئيسه ياد كەره [١] \n\nجه دەستی پيريت، ئەمجار داد كەره\nهەم بكێشه ئاخ، هەم فەرياد كەره [٢] \n\nمەنزڵ وێرانەن، خاس كەوتەن وازت\nبگرەوه پەی حاڵ، جەستەی بێ نازت [٣] \n\nئيسه بۆ وه هۆش، مەگەر بێ هۆشی\nجوانيت ويەرد، بديه وه گۆشی [٤] \n\nئەر ديدەت وينان، بديه نه جامان\nجەستەی وێت وينه، جه سەر تا دامان [٥] \n\nباڵات چوون تير بێ، فەرقت وێنەی قير\nتيرت بی كەمان، فەرقت بی وه شير [٦] \n\nكۆن سافی ڕوخسار سەفحەی جەبينت؟ ! \nكۆن ديدەی پۆڕ نوور موژەی جەمينت؟ !  [٧] \n\nچەم چەمەی هووناو ئەسرينش خێزان\nسەر نێش قولاپ، موژانش ڕێزان [٨] \n\nعەقدی دوندانت يەك جه يەك، جيان\nڕەنگی مرواريت چوون شەوی سيان [٩] \n\nبديه وه كەمان، چەميدەی چەفتت\nكۆن تێژی هەڵمەت؟ ، كۆن ڕەختی ڕەفتت؟ !  [١٠] \n\nقامەت چەفت‏و لار، دوندان كەفت‏و كەل\nگێره پای لەنگ، تۆ به دەستی شەل [١١] \n\nهەڕ ده وه سەردا چوون ئازيز مەرده\nپەی وەشی وەرين، عومری ويەرده [١٢] \n\nدرێغ هەر نەبيا «صەيدی» جه زەلدا\nنەک بديا وه حاڵ جەستەی خەلەلدا [١٣] \n\n\n١. واته: ئەی دڵ بير كەرەوەو بێنەرەوه ياد، فەسڵی جوانی‏و دەوری\nلاويت ئێستا بێنەرەوه بيرو يادی بكەرەوه. \n٢. جه: له. داد: هاوارو شكات. واته: له دەستی پيريت شكات‏و داد بكه، \nئاخ هەڵكێشەو هاوار كه. \n٣. بگرەوه: بگری. جەسته: لەش. واته: خانووی لەشت وێرانه، كەلوو\nكۆم بووه، بگری بۆ حاڵی لەشی بێ ناز كەوتووت. \n٤. ويەرد: ڕۆيی. واته: ئێسته بير بكەرەوەو بێرەوه سەر هۆشی خۆت، \nئەگەر بێ هۆش نيت! جوانيت تێپەڕی، سەيری گوێت كه وەكوو جاران باش نابيسێ. \n٥. واته: ئەگەر چاوت ئەبينێ! سەيری «ئاوێنه» بكه، سەيری لەشی خۆت\nبكه له سەر تا بەر پێو داوێنت. \n٦. واته: باڵات له ڕاستيدا وەكوو تير وابوو! ، تووكی سەرت وەك قير ڕەش\nبوو! ، ئێستا كه تيرەكەت بوو به كەمان‏و چەمی‏يەوه، سەريشت وەك شير سپی بوو. \n٧. كۆن: كوا. ڕوخسار: ڕوومەت. موژه: برژانگ. واته: كوا سافی ڕوومەتی\nجارانت! ؟ كوا چاوو برژانگی پڕ نووری بينينت! ؟ . \n٨. چەم: چاو. چەمەی: سەرچاوەی. هووناو: خوێناو. ئەسرين: فرمێسك. \nسەر نێش قولاپ: برژانگی سەر تيژی چەماوەی. ڕێزان: وەريوه. واته: چاوەی چاو تەقيوەو فرمێسكی خوێناوی پيا دێته خوارەوه! ، برژانگی تيژيش وەريوه. \n٩. واته: دانەكانت كه چەسپ‏و پێكەوه بەسترابوون، ئێستا لەيەك جوێ\nبوونەتەوه، ڕەنگی سپی شت كه جاران وەك مرواری بوو، ئێسته وەك شەوی تاريكی لێ هاتوه. \n١٠. بديه: بنواڕه. چەميده: چەماوه. چەفت: خوارو خيچ. واته: بنواڕه بۆ\nلاشەی وەك كەمان چەماوەی خوارو خيچت! ، كوا تيژی هەڵمەتی جارانت! ؟ كوا ڕەوت‏و گورجی جارانت! ؟ كوا؟ ! ... \n١١. قامەتت: باڵا. چەفت: خوار. دوندان: دان. بگێڕه: بگره. واته: ئێستاقامەتت لارو چەوته، دانت كەل‏و كۆمه، به دەستی شەلی پەك كەوتووه، پێی\nلەنگ‏و شەلت بگره. \n١٢. هەڕ: قوڕ. پەی: بۆ. وەشی: خۆشی. وەرين: پێشوو. واته: قوڕ ده بەسەر\nخۆتا، يا قوڕ بپێوه وەك ئەوانەی كه ئازيزيان ئەمرێ، بۆچی؟ بۆ خۆشی پێشووی عومری ڕابوردووت. \n١٣. درێغ: خۆزگه. هەر نەبيا: هەر نەبوايه. جه زەلدا: له ئەزەلا. نەك بديا: \nنەوەك سەيری بكردايه. جەسته: لەش. واته: خۆزگه له ئەسڵا «صەيدی» هەر نەئەبوو، تا به چاو نەی‏ديايه حاڵی جەستەی كەلوو كۆمی خۆی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دڵه زوخاڵ بای...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دڵه زوخاڵ بای، دڵه زوخاڵ بای\nبه ئاهی قوورەت، به كۆی زوخاڵ بای [١] \n\nچەنی غەم، خەريك شادی بەتاڵ بای\nچوون مورغی بێ پەڕ، شكسته باڵ بای [٢] \n\nياخوا جه ئاسمان غەزەب وارۆ لێت\nيه تۆ كەردەن پێم، نەژنەوای سەر شێت [٣] \n\nچەند واتم به عەشق بارگەی ئيمامان\nمەگنه وه سەودای نەوتووڵ نەمامان [٤] \n\nبێ سوودەن سەودای عشقی نازداران\nنازداران تا سەر وەفا نەداران [٥] \n\nئەر تۆ بكێشی سەد ساڵ جەفاشان\nتا سەر چەنی كەس نيەن وەفاشان [٦] \n\nنەشنەوای پەندم، چوون ناپەسەندان\nتا كەفتی چوون «صەيد»، نه دامی ڕەندان [٧] \n\nتا پێچيای به قەيد بەندی دامەوه\nتەن به ئێش‏و دەرد، زۆخ‏و زامەوه [٨] \n\nنه به شەو قەرار، نه ڕۆ خاوت بێ\nپەی دووری دوڵبەر، گلاراوت بێ [٩] \n\nدڵه هەر شەيداو وێڵوو نەفام بی\nجەفای يار كێشای، سا وەفاش كام بی [١٠] \n\nئاخر جەلای يار خۆ كەفتی وه بێز\nپاره پاره بای دەك وه تێغی تێز [١١] \n\nناڕەواو كەساس، كەس نەسەندەی وێت\nچەقيای هەڕگاو، ئەرامەندەی وێت [١٢] \n\nخجڵيای به دەرد چەرخی پوڕ ستەم\nهەرگيز ڕۆی شادی نەوينی وه چەم [١٣] \n\nبه دەشنەی قەساب بكێشا قيمەت\nتۆ «صەيدی»ت كەردەن پووڵی بێقيمەت [١٤] \n\n\n١. زوخاڵ: خەڵووز. بای: ببی. به كۆی زوخاڵ بای: به كۆی خەڵووز بی. \nواته: ئەی دڵ خەجاڵەت‏و ڕوو ڕەش بی وەك خەڵووز، به ئاهی قودرەت بێ به خەڵووز. \n٢. واته: لەگەڵ خەما خەريك بی، شادی بەتاڵ بيت، وەكوو باڵندەی بێ\nپەڕو باڵ شكاو بيت. له نوسخەيێكی ترا نيوەی هۆنراوەی يەكەم بەم جۆرەيه: «هەردەم سەر جه نۆ شادی بەتاڵ بای». \n٣. وارۆ: ببارێ. لێت: له تۆ. نەژنەوای: گوێ نەگر، نەبيسەر. واته: ياخوا لهئاسمانەوه غەزەب بەسەرتا دابارێ، ئەمه تۆ پێت كردم ئەی گوێ نەگری\nسەر شێت. \n٤. واته: چەند جار وتم پێت به عەشقی گۆڕی ئيمامەكان، مەكەوەره سەر\nعەشق‏و سەودای جوانانی تازه پێگەييوی نەونەمام. \n٥. واته: بێفائيدەيه سەوداو عەشقی نازداران، چونكه ئەو نازدارانه\nوەفايان تا سەر لەگەڵ كەسا نيه. \n٦. واته: ئەگەر تۆ &#39;سەد&#39; ساڵ جەفايان بكێشی بێهوودەيه، وەفايان تا سەر\nلەگەڵ كەسدا نيه. \n٧. نەشنەوای: نەت بيست. پەندم: ئامۆژگاريم. تا كەفتی: تا كەوتی. لەگەڵ\nهۆنراوەی دواييدا ماناكەيان پێكەوه دێ. \n٨. واته: ئامۆژگاری منت نەبيست‏و وەكوو ئينسانی ناڕەسەن‏و ناپەسەند، \nتا وەكوو نەچير كەوتيته داوی جوانانەوه. تا پێچرايت به داوو زەنجيرەوه، ئێسته جەستەو لەشت دەردەدارو زامدارەو كيم‏و زوخاوو جەراحەت له لەشت دێته دەرەوه. \n٩. واته: نه به شەو ئارامت هەيه، نه ڕۆژيش خەوت بوو، بۆ دووری\nئازيز، گلاراوته! . ئەم هۆنراوه بەم جۆره بوايه باشتر بوو: \nنه به ڕۆ قەرار نه شەو خاوت بێ پەی دووری دوڵبەر گلاراوت بێ\nچونكی ئينسان له شەوا ئەخەوێو ئەنوێ. مومكينه له نوسخه ئەسڵيەكەدا بەم جۆره بووبێ. م. كاردۆخی\n١٠. واته: ئەی دڵ هەر شەيداو وێڵو نەفاميت، جەفای يارت كێشا، پێم\nناڵێی كامه بوو وەفای! ؟ . \n١١. كەفتی: كەوتی. بێز: لەبەر چاو كەوتن، بێزراو. واته: ئاخری لەلای\nياريش بێزرايت، وه لەبەر چاوی كەوتی، دەك لەت‏لەت بی، ئەنجن ئەنجنت كەن به تێغی تيژ. \n١٢. ناڕەوا: ناڕەواج، به هيچ نەچوو. ئەرامەندەی وێت: داماوی خۆت. \nواته: ئێستا كه داكەوتووی به بێ نرخ‏و بێقيمەت‏و كەساس، كەس به پووڵێ نات كڕێ، مەشغوڵی قوڕ شێلانی‏و له قوڕا چەقيوی خۆت! ، ئەی داماو. \n١٣. واته: ديت كه چۆن چەرخی ستەمكار چی لێ كردوی، چۆن\nمەشغوڵی كردوی، خوا بكات هيچ كاتێ ڕۆژی خۆشی‏و شادی به چاو نەبينی، ئەی دڵ. \n١٤. دەشنه: قيمه كێش. بكێشا قيمەت: قيمەت كەن. كەردەن: كردووته. \nواته: خوا بكات به قيمه كێشی قەساب قيمەت كەن، تۆ صەيديت كردووه به پارەی بێ قيمەت‏و بێ نرخ لەم دونيايەدا."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دڵەی شەيدای مەست...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دڵەی شەيدای مەست، دڵەی شەيدای مەست\nئەر تۆ عاشقنی، شێتی شەيدای مەست [١] \n\nشەرتی بەقاو بەين «قەيس»ی «لەيل» پەرەست\nهەرتا زيندەنی تۆ مازەش جه دەست [٢] \n\nئەر تۆ گەرەكتەن يار ديدەن كەری\nهۆر گێره شێوەی قەيسی «عامر»ی [٣] \n\nشێوەت ئيحسان بۆ چەنی ڕەقيبت\nتا ديدەن دڵدار بۆ وه نەسيبت [٤] \n\n«مەجنوون» چەندێ بێ پەی «لەيلێ» وێڵ بێ\nدێوانەو سەر سام، بيابان گێڵ بێ [٥] \n\nمەگرەواوسەيلاو نه ديدەش مەوەشت\nڕوێو پەی تەقدير كەردش عەزمی گەشت [٦] \n\nخاتر پوڕ جه داخ، دەروون جه خەم كەيل\nهۆردارا بێشەرم، فەرياد پەرێ لەيل [٧] \n\nلەيلش به ئاواز بەو تەور مەلاونا\nسەدای زاری ئەو، سەنگ مەتاونا [٨] \n\nبەو دەشت‏و دەردا سێر گێڵا خەيلێ\nئاخر شی وەلای هەوارگەی لەيلێ [٩] \n\nديش خێڵی لەيلێ نەو جا هۆر كەندەن\nمەنزڵ وێرانەن كەس تێش نەمەندەن [١٠] \n\nمەجنوون خۆ وێڵ بێ، بەتەر بی هەرده\nهەڕ داش به سەردا، چوون ئازيز مەرده [١١] \n\nديوارێو دەس چن لەيلی نازار بێ\nسايەش شيفای دەرد قەيسی بيمار بێ [١٢] \n\nشی نه پای ديوار مەجنوونی دڵ ڕێش\nتاسای ئەو كەرۆ، زامانش ساڕێش [١٣] \n\nديش سەگێ زەعيف، ڕێشی كوهەن ساڵ\nها نەپای ديوار، كەفتەن وه بێ حاڵ [١٤] \n\nسەر تا پای تەنش چەنی زامان ڕێش\nزوان كەردەن تێغ پەی زامانی وێش [١٥] \n\nمەماڵۆ نه زام، زوان چوون نەشتەر\nوه ڕووی زامی سەخت، مەشانۆ وەشتەر [١٦] \n\nئێنده مەشوو مۆر ها نه ڕووی زامش\nبيەن چوون دەوار، سيا ئەندامش [١٧] \n\nچەن وەختەن كەسێ نانێ نەدان پێش\nسازان چەنی زۆخ ئيستخوانی وێش [١٨] \n\nغەير جه قورسی «بەدر»، مانگی &#39;دوو&#39; هەفته\nهەرگيز چەم به شكڵ نانێ نەكەفته [١٩] \n\nشی به نزيكش قەيس سارا گەرد\nكێشا پەی حاڵش، ئاخی سيا سەرد [٢٠] \n\nوات ئەی پاسەبان، سيای خەيمەی يار\nئێشكچی شەوگار نه دەوری ديوار [٢١] \n\nچەرخەچی شەوان، ڕۆ نه دەرو دەشت\n«بەبر»ی «شێر» شكار، پەرێ «ئاهوو» چەشت [٢٢] \n\nپوڵنگان ئەوسا فكری تۆشان كەرد\nحەساری كۆشان، پەرێ وێشان كەرد [٢٣] \n\nنەعرەتەی دەنگت هەركۆ مەياوا\nمەنزڵانی چۆڵ مەكەردش ئاوا [٢٤] \n\nئينه چه حاڵەن تۆ پەنەت ياوان\nچمان ئەندامت به تێغ شكاوان [٢٥] \n\nجه كۆچی لەيلێ، شای بەينەت داران\nتۆنی جێ مەندەی كۆنه هەواران [٢٦] \n\nخەيلێ پی دەستوور پەشێو بی پەرێش\nئەحواڵی لەيلێ خەبەر پەرسا لێش [٢٧] \n\nناگا تەماشای دەشت‏و سارا كەرد\nديش كه «صەياد»ی پەيدا بی جه هەرد [٢٨] \n\nيەك ئاهووش كوشتەن، وستەن نه شاندا\nمەويەرۆ به جەخت، نەو بياباندا [٢٩] \n\nشی وەلای «صەياد» قەيسی جەفا كێش\nتا چوون سائيلان، گۆشت بوازۆ لێش [٣٠] \n\nواتش ئەی «صەياد» تۆ عەشقی پيرت\nببەخشه پێمان، ئارۆ نەچيرت [٣١] \n\n«صەياد» چوون مەردان، مەردانەگی كەرد\nلاشەی نەچيرش به مەجنوون سوپەرد [٣٢] \n\nمەجنوون هۆر گێراو ئاما به شيتاب\nگنا نه خەياڵ كارسازی كەباب [٣٣] \n\nئاهووی «صەياد»ش قيمه كەرد به تێغ\nلاشەو جەرگ‏و دڵ، پێكا وه ڕووی سێخ [٣٤] \n\nبه دڵەی پوڕ سۆز هيجران وەردەوه\nبه ئاهی دەروون، ئاير كەردەوه!  [٣٥] \n\nكەبابێ كەردش به سەد سۆزو خەم\nنمەكاوش كەرد به ئەسرينی چەم [٣٦] \n\nئاورد وەلای سەگ، به تەعجيل‏و دەو\nواتش ئەی زەعيف، بێ خۆراك‏و خەو [٣٧] \n\nيه تەعمەی كەباب قەيسی چۆڵ گەردەن\nتۆ زامدارەنی، پەی تۆم ئاوەردەن [٣٨] \n\n\nدەسا مەيل كەره، شيفای جەستەت بۆ\nمەرهەم پەی زامان جەستەی خەستەت بۆ [٣٩] \n\nچەندێ پی دەستوور كەباب كەرد پەرێش\nتا كه زامانش يەك يەك بی ساڕێش [٤٠] \n\nقووەتش جه قووت، كەباب بی تازه\nتەی بی نه سارا، كەردش جانبازه [٤١] \n\nديسان جه نۆوه شی وەلای لەيلێ\nوێش وست نه دامان خاك پای لەيلێ [٤٢] \n\nشەو پاسەبانی يانەی لەيل مەكەرد\nڕۆ چەنی «شوان» مەگێڵا نه هەرد [٤٣] \n\nجەو دما هەر وەخت قەيس بێش ئارەزوو\nتا ديدەن كەرۆ لەيلی عەنبەر بۆ [٤٤] \n\nسەگ پێش مەزانا، چوون ساحێب فامان\nمەشی وه پێشواز، مەگرتش دامان [٤٥] \n\nبەو تەور كه ئەغيار پەنەش نەزانا\nمەجنوونش وەلای لەيل مەره سانا [٤٦] \n\nمەجنوون به ديدار لەيلێ مەبی شاد\nكۆگای خەرمانان، خەم مەداش وه باد [٤٧] \n\nئەر پێش مەزانا ڕەقيبی ڕا چەفت\nئاخر وەلای لەيل، كەی ڕاگەش مەكەفت [٤٨] \n\n«صەيدی» داد جه دەس بەدخوويی ڕەقيب\nنمازۆ ديدار يارش بۆ نەسيب [٤٩] \n\nئەر سەد ساڵ چەنيش بكەری خاسی\nخاسيش هيچ نيەن، غەير جه ناڕاسی [٥٠] \n\nسەگ پێشەش مەدەی وەفاش پی تەورەن\nڕەقيب گەنجش دەی، پيشەش هەر جەورەن [٥١] \n\n\n١. واته: ئەی دڵی شەيدای سەرخۆش، ئەگەر تۆ عاشقی ئەی شێتیشەيدای مەست گوێ گره، ببينه ئەم چيرۆكەی بۆت ئەگێڕمەوه... \n٢. واته: ئەو شەرت‏و پەيمانەی كه «مەجنوون»ی «لەيل» پەرەست له\nسەری بوو، تۆيش تا له ژيانا بيت له سەری به، وه له دەستی بەر مەده. \n٣. واته: ئەگەر تۆ ئەتەوێ چاوت به يارەكەت بكەوێ، ئەم ڕێو شوێنه\nبگره كه قەيسی عامری يانێ «مەجنوون» لەسەری ڕۆيشتوه، ئەويش ئەمەيه: ... \n٤. واته: ڕەوشتت چاكه كردن بێ لەگەڵ ڕەقيبدا، تا بتوانی ديدەنی يار\nبكەيت، وه چاو پێكەوتنی يار ببێ به نەسيبت. «صەيدی» لەم هەڵبەستەدا ئەيەوێ وەفای «سەگ» وه «ڕەقيب» دەرخات. \n٥. واته: مه جنوون ماوەيەك بوو بۆ لەيلێ وێڵ بوو بوو وەكوو شێت‏و\nدێوانه به سەر سامی‏يەوه به دەشت‏و بيابانا ئەگەڕا بۆ لەيل. \n٦. مەگرەوا: ئەگريا. سەيلاو [لافاو. مەبەست]: فرمێسكه. ڕوێ: ڕۆژێك. \nپەی: بۆ. واته: ئەگرياو فرمێسك به چاويا ئەهاته خوارەوه، ڕۆژێك خەياڵی كەوته سەر... \n٧. واته: به خاترێكی پڕ له داخەوه، به دەروونێكی پڕ له خەمەوه به بێ\nشەرم هاوارو بانگەوازو بانگەڕۆی بەرز بووەوه بۆ لەيلێ. \n٨. واته: به جۆرێك لەيلی ئەلاواندەوه، بەرد بۆی ئەبوو به قەترەيەك ئاو. \n٩. واته: بەو دەرو دەشتەدا زۆر گەڕا، تا گەيشته هەوارگەی لەيلێ. \n١٠. ديش: چاوی پێكەوت. نەو جا: لەو شوێنا. هۆر كەندەن: هەڵكنراون. \nواته: دی كه خێڵی لەيلێ لەو جێگەو شوێنەدا نەماون، باريان كردووەو شوێنەكەيان چۆڵو وێرانەيه، كەسی تيا نەماوه. \n١١. بەتەر بی هەرده: خراپتر دەپری‏و تووڕه بوو. هەڕ: قوڕ. داش به سەردا: \nدای به سەريا. واته: مەجنوون خراپتر وێڵو شێت بوو به هەردانەوه، دەسی كرد به قوڕ پێوان‏و به هەردوو دەست ئەی‏ماڵی به سەری خۆيا، وەك يەكێ تازه ئازيزێكی مردبێ. \n١٢. واته: ديوارێك به دەستی لەيلی نازدار دروست كرابوو، سێبەری ئەو\nديواره شيفای نەخۆشی قەيسی نەخۆش بوو. \n١٣. شی: ڕۆيشت. سای: سێبەری. كەرۆ: بيكا. وێش: خۆی. واته: \nمەجنوون چووه پاڵ ديوارەكه تا به سێبەری ئەو ديواره دەرمانی خۆی بكات‏و زامەكانی خۆش بێتەوه. \n١٤. ڕێش: زامدار. كوهەن ساڵ: پير. كەفتەن: كەوتووه. واته: سەگێكی پيری\nزەعيفی دی لەپاڵ ديوارەكەدا به كەساسی كەوتووه. \n١٥. واته: هەموو لەشی زامداره، به زمان خۆی ئەلێسێتەوه تا زامەكانی پاك\nكاتەوه. \n١٦. واته: زمانی وەكوو نەشتەر به زامەكانا دێنێ تا دای تاشێت، به ڕوویزامەكانيا خۆش خۆش زمان دێنێ. \n١٧. مەش‏و مۆر: مێش‏و مەگەس. [مێش‏و مێرووله]. بيەن: بووه. چون: وەكو. \nسيا: ڕەش. واته: ئەوەنده مێش‏و مەگەس له زامەكانی كۆ بووەتەوه، لەشی ئەو سەگه وەكوو دەواری ڕەشی لێ هاتووه. \n١٨. واته: چەند وەخته كەسێك نانێكی نەداوەتێ، ساچانوويەتی به كيم‏و\nزۆخی ئێسقانی خۆی. \n١٩. بەدر، [«بَدر»: وشەيەكی عەرەبی‏يه به مانا مانگی ]شەوی چوارده. \nواته: جگه له خڕی مانگی چوارده شەو هيچ كات چاوی به شكڵی نان نەكەوتووه. \n٢٠. واته: چووه لايەوه مەجنوونی بيابان گەڕ، بۆ حاڵی ئەو سەگه زۆر ئاخی\nڕەش‏و ساردی هەڵكێشا. \n٢١. وات: وتی. واته: وتی ئەی پاسەبانی دەواری لەيل، ئەی ئێشكچی\nڕەشماڵی لەيل به شەوا، به دەوری ئەم ديوارەدا. \n٢٢. بەبر: پڵنگ. واته: ئەی چەرخەچی شەوان، به ڕۆژيش له دەشت‏و\nدەرا، ئەی پڵنگی شێر شكێن، ئەی خۆراك خۆری گۆشتی ئاسك‏و ئاهوو. \n٢٣. واته: پڵنگەكان ئەوسا كه بيريان له تۆ ئەكردەوه، له ترسانا شاخ‏و كێويان\nئەكرد به قەڵاو حەساری خۆيان‏و ڕوويان ئەكرده شوێنه سەختەكان. \n٢٤. واته: نەعرەتەی دەنگت به هەر شوێنێ ئەگەيشت، ماڵو مەنزڵی\nچۆڵی ئاوەدان ئەكردەوه. \n٢٥. ئينه: ئەمه. تۆ پەنەت ئامان: تۆ پێت گەيشتوه. چمان: وەكو. واته: ئەمه\nچ حاڵێكه تووشی تۆ بووه، ئەڵێی لەشت به تێغ جنراوه. \n٢٦. واته: له كۆچی لەيلی وەفا دار، تۆی كه بەجێ ماوی لەم كۆنه\nهەوارانەدا؟ ! . \n٢٧. واته: ماوەيێك بەم جۆره بۆ ئەو سەگه پەشێو بوو، هەواڵی لەيلێی لێ\nپرسی. \n٢٨. ناگا: كوتووپڕ. سەياد، [«صيّاد»: وشەيەكی عەرەبی‏يه بەمانا: ڕاوچی. \nماناكەی لەگەڵ هۆنراوەی دواييدا دێت]. \n٢٩. ئاهوو: ئاسك. كوشتەن: كوشتوويەتی. وستەن: خستوويەتی. \nمەويەرۆ: تێ ئەپەڕێ. به جەخت: به خێرايی. واته: له كوتووپڕا تەماشای ئەو دەشته تەختەيه كرد، ئەبينێ وا ڕاوچی‏يێك لەو كێوو هەردانەوه پەيدا بوو. ئاسكێكی كوشتووەو خستوويەتی بەسەر شانيا، وه به خێرايی تێ ئەپەڕێ بەو دەشت‏و بيابانەدا. \n٣٠. [شی: چوو. سائيلان، «سائِل»: وشەيەكی عەرەبی‏يه بەمانا: داواكەر، \nيان سواڵكەر]. واته: مەجنوونی جەفا كێش چوو بۆلای ڕواچی‏يەكه، تا وەكوو سواڵكەران شتێكی بداتێ. \n٣١. ئارۆ: ئەمڕۆ. واته: وتی ئەی ڕواچی سوێندت ئەدەم به عەشقی پيرو\nگەورەت، نەچيری ئەمڕۆت بده به من. \n٣٢. مەردان: پياوانی چاك‏و هەڵكەوتوو. مەردانەگی: پياوەتی. كەرد: كردی. \nواته: ڕاوچی‏يه، مەردەكه به پياوانەو مەردايەتی لەگەڵيا جوڵايەوەو نەچيرەكەی دايه. \n٣٣. هۆر گێرا: هەڵی گرت. ئاما: هات. به شيتاب: به خێرايی. گنا: كەوت. \nواته: مەجنوون خێرا ئاسكەكەی هەڵگرت‏و به پەله هات كەوته فكری ئەوه كەباب بكات بۆ سەگەكه. \n٣٤. واته: ئاسكی ڕاوچی‏يەكەی پارچه پارچه كرد، لاك‏و جەرگ‏و دڵەكەی\nكرد به سێخا. \n٣٥. ئاير: ئاگر. كەردەوه: كرديەوه. لەگەڵ شيعری دواييدا ماناكەيان پێكەوه دێ. \n٣٦. نمەك: خوێ. ئەسرين: فرمێسك. واته: به دڵێكی پڕ سۆزی ئاگرينەوه، \nكه له داخی دووری يارەوه تووشی بووه، به ئاهی دەروونی ئاگری كردەوه! . به &#39;سەد&#39; سۆزو خەمەوه كەبابێكی كرد، به فرمێسكی چاوی خۆی ئاوو خوێی ئەو كەبابەی كرد. \n٣٧. ئاورد: هێنای. وەلای: بۆلای. واتش: وتی. ئەم هۆنراوەو &#39;دوو&#39;\nهۆنراوەی دوايی ماناكەيان پێكەوه دێت. \n٣٨. پەی: بۆ. [ماناكەی لەگەڵ شيعری پێشوو دواييدا پێكەوه دێت]. \n٣٩. واته: به پەله كەبابەكەی هێنا بۆ سەگەكەو وتی: ها ئەی لەڕی لاوازی\nبێ خۆراك‏و خەو. ئەمه كەبابی مەجنوونی وێڵ بووی چۆڵ گەرده، تۆ زامداريت وا بۆ تۆم هێناوه، دەسا بيخۆ، شيفای گيانت بێ، مەڵهەم بێ بۆ زامانی جەستەی خەستەی لەشت. \n٤٠. چەندێ: ماوەيێك. پی دەستوور: بەم جۆره. پەرێش: بۆی. واته: تا\nماوەيێك بەم جۆره كەبابی بۆ كرد تا هەموو زامەكانی ساڕێژ بوون‏و خۆش بووەوه. \n٤١. واته: هێزی به خواردنی كەبابەكه تازه بووەوه، گوم بووو بەو ساراو\nدەشتەدا كەوته قەڵەمبازی‏و هەڵقونين‏و ڕاكردن. \n٤٢. ديسان: دوباره. واته: دووباره ئەو ڕۆيشتەوه بۆلای لەيلێو خۆی\nخسته خاك‏و پێی لەيلێ. \n٤٣. پاسەبانی: ئێشكچيەتی. يانه: ماڵ. مەكەرد: ئەی كرد. مەگێڵا: ئەگەڕا. \nواته: به شەوان ئاگاداری ماڵی لەيلێی ئەكردو به ڕۆژيشا لەگەڵ شوانا ئەگەڕا به هەردانا. \n٤٤. جەو دما: لەوەو دوا بێش: بووی. كەرۆ: بكات. لەگەڵ &#39;دوو&#39; شيعری\nدواييدا ماناكەيان پێكەوه دێ. \n٤٥. مەشی: ئەچوو. \n٤٦. واته: لەپاش ئەوه هەروەخت مەجنوون بيويستايه ديدەنی لەيلی بۆنخۆش بكات، سەگەكه پێی ئەزانی‏و وەكوو يەكێكی به فام‏و هۆش ئەچوو به\nپێشوازی‏يەوەو داوێنی ئەگرت، بەو جۆره كه بێگانه پێی نەزانێ مەجنوونی ئەبرد بۆلای لەيلێ. \n٤٧. به ديدار: به چاو پێ كەوتن. مەبی شاد: شاد ئەبوو. مەداش: ئەيدا. \nواته: مەجنوون به چاو پێكەوتنی لەيلێ شاد ئەبووەوه، خەرمانی خەم‏و پەژارەی خۆی ئەكرد به با، بەر بای ئەخست‏و خەمی نەئەما. \n٤٨. مەزانا: ئەی زانی. ڕا: ڕێگه. چەفت: خوار. مەكەفت: ئەكەوت. واته: \nئەگەر پێی ئەزانی ڕەقيبی كەچ ڕەفتار، كەی مەجنوون ئەيتوانی ڕێی بكەوێته لای لەيلێو به ديداری شاد بێتەوه. \n٤٩. نمازۆ: ناهێڵێ. ديدار: چاو پێكەوتن. صەيدی! داد له دەستی بەدخوويی\nڕەقيب، هەر ئەوه ناهێڵێ كه «صەيدی» چاو پێكەوتنی ياری ببێ به نەسيب. \n٥٠. بكەری: بكەی. خاسی: چاكه. نيەن: نيەتی. جه: له. واته: ئەگەر &#39;سەد&#39;\nساڵ چاكه لەگەڵ ڕەقيبا بكەی، هيچ چاكەی لێ ناوەشێتەوه جگه له ناڕاستی نەبێ. \n٥١. پێشه: ئێسقان. مەدەی: ئەيدەيتێ. واته: سەگ ئێسقانی ئەدەيتێ وەفای\nبەو جۆرەيه، ڕەقيب ئەگەر خەزێنەيشی پێ بدەی پيشەی هەر جەورو ئازار دانه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دوڵبەر...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دوڵبەر دڵ ئەستانای جه من، شەرت ئی دڵستانی نيۆ\nجەورش مەدەی، ڕەنجش مەكەر، خۆ كافرستانی نيۆ [١] \n\nشەرتەن بكێشۆ دڵ جەفات، با يادگار مانۆ جه لات\nتۆ بۆت نه دڵ، خۆفی خودات، خۆ كافرستانی نيۆ [٢] \n\nئامام نه ڕات پی جەستەوه، گێرەم سڵۆم چيت نەستەوه\nپی حاڵی جەستەی خەستەوه، خۆ كافرستانی نيۆ [٣] \n\nهەی نەونەمامی باغی دڵ، پەی تۆ سيان بەيداخی دڵ\nسا مەرهەمێ پەی داخی دڵ، خۆ كافرستانی نيۆ [٤] \n\nهەی ڕەندێ توحفێ نازەنين خاڵت جه عەنبەر، گوڵ جەمين\nسا مەرهەمێ، دەر پەی برين، خۆ كافرستانی نيۆ [٥] \n\nبيمارو تۆم، حۆرو پەری، ئەر خواهێشەن، ئەر سەر سەری\nشەرتەن عەيادەتمان كەری، خۆ كافرستانی نيۆ [٦] \n\n\nدادم پەنه، چڵێو «ڕيۆن» قيمەتشەنه، سۆنەم گيۆن\nچی مامەڵه مەگنەم زيۆن، خۆ كافرستانی نيۆ [٧] \n\nوێڵ وێڵ مەگێڵام كۆ به كۆ، دەردم گران بێ ڕۆ به ڕۆ\nسا حاڵو دەرديم پەرسه تۆ، خۆ كافرستانی نيۆ [٨] \n\nتەرك‏و وڵاتيت كەردمۆ، ژاراوو دووريت وەردەمۆ\nپەرسه به حاڵی دەردەمۆ، خۆ كافرستانی نيۆ [٩] \n\nعوريان‏و كەڵپۆش، شەيداو بيابان گێڵەنۆ\nدا پەرسه پەی كێ وێڵەنۆ، خۆ كافرستانی نيۆ [١٠] \n\nئەر شەرت‏و بەينت ويرتەن، خۆف‏و خواوو پيرتەن\nبۆ لام، ئەگەرچی دێرتەن، خۆ كافرستانی نيۆ [١١] \n\nيام باره تەشريف يانەمۆ، يا دوورۆ پەرسه حاڵمۆ\nتەرسه هەناسەی كاڵمۆ، خۆ كافرستانی نيۆ [١٢] \n\nقەومان، خوێشان، هامسەران، لۆمەو مەنامان چی كەران؟ ! \nخاسەن تەئەسوفمان وەران، خۆ كافرستانی نيۆ [١٣] \n\n«صەيدی» گرانۆ ئەلويداش، هيجران مەدۆ هەردەم جەفاش\nهەی پەی خوای بەيدێ وەلاش، خۆ كافرستانی نيۆ [١٤] \n\n\n١. دڵ ئەستانای: دڵت سەند. جه من: له من. ئی: ئەم. نيۆ: نيه. واته: ئەی\nدوڵبەر دڵت لێ سەندم، شەرت ئەم دڵ سەندنه نيه، جەوری ئەدەی ڕەنجەڕۆی مەكه خۆ كافرستانی نيه! . \n٢. مانۆ: بمێنێ. جەلات: لەلات. واته: شەرت بێ دڵ جەفات بكێشێ بۆ\nيادگار لەلای تۆ بەجێی دێڵم، تۆيش ترسی خوات له دڵا بێت، خۆ كافرستانی نيه. \n٣. واته: هاتمه ڕێگات بەم جەستەوه، سڵاوم كرد بۆچ نەت سەندەوه؟ ! ، \nبەم حاڵی خەسته لەشی‏يەوه، خۆ كافرستانی نيه. \n٤. هەی: ئەی. واته: ئەی نەونەمامی باخی دڵەكەم، بەيداخی سپی دڵم بۆ\nتۆ ڕەش بووه، دەسا مەڵهەمێكم بدەرێ بۆ زامەكانی دڵم، خۆ كافرستانی نيه. \n٥. واته: ئەی جوانی نازەنين، خاڵت عەنبەره، ڕوومەتت گوڵه، \nمەرهەمێكم بدەرێ بۆ برينەكەم، خۆ كافرستانی نيه. \n٦. واته: بيماری تۆم ئەی حۆری‏و پەری، گەر به ئارەزووه، گەر به سەر\nسەری گەريشه، پێويسته تۆيش بێيت بۆ لامان بۆ هەواڵ پرسيمان، خۆ كافرستانی نيه. \n٧. واته: تەڵێ ڕێحانەم بدەرێ، له نرخيا گيانم ببه، بەم مامەڵه زيان ناكەم، \nخۆ كافرستانی نيه. \n٨. واته: وێڵ وێڵ ئەگەڕام شاخ به شاخ، دەردم ڕۆژ به ڕۆژ گرانتر ئەبوو، \nسا وەره حاڵی ئەم دەردانەم بپرسه، خۆ كافرستانی نيه. \n٩. واته: تەركی وڵاتت پێ كردم، ژەهری دووريتم خواردەوه، ئيتر بەسيه\nوەره هەواڵم بپرسه، خۆ كافرستانی نيه. \n١٠. واته: ڕووت‏و قووت، كەوڵ له كۆڵم، شەيداو بيابان گەڕۆكم، دا بپرسه\nمن بۆ كێ وێڵم؟ ! ، خۆ كافرستانی نيه. [نيوه شيعری ئەووەل ناتەواوه، بەڵگەيەكمان دەست نەكەوت كه تەواوی كەين]. \n«تێبينی»: له هيندێ نوسخەدا لەباتی «عوريان» «عەوداڵ» نووسراوه. \n١١. ويرتەن: له بيرته. بۆ لام: وەره لام. دێرتەن: درەنگته. واته: ئەگەر\nشەرت‏و بەينت لەبيرتەو ترسی خواو پيرت له دڵدايه، ! وەره لام ئەگەرچی درەنگته، خۆ كافرستانی نيه. \n١٢. يانه: ماڵ. يام باره تەشريف يانەمۆ: يا تەشريف بێنه ماڵم. تەرسه: \nبترسه. پەرسه: بپرسه. حاڵمۆ: حاڵم. واته: يا تەشريف بێنەره ماڵم، يا دووراو دوور هەواڵم بپرسه، بيش‏ترسه له هەناسەی كاڵم، خۆ كافرستانی نيه. \n١٣. قەومان، خوێشان: خزمان. هامسەران: هاوڕێيان. چی كەران: بۆچ\nئەكەن. وەران: بخۆن. واته: خزمان‏و هاوڕێيان بۆچی ئەبێ مەنع‏و لۆمەمان بكەن، حەق وايه خەممان بخۆن، خۆ كافرستانی نيه. \n١٤. گرانۆ: گرانه. ئەلويداش: [له «الوداع»ەوه وەرگيراوه كه وشەيەكی\nعەرەبی‏يه به مانا]: خوا حافيزی، لێرەدا مانای خوا حافيزی سەرەمەرگی لێ ئەكرێتەوه. بەيدێ: بێن. وەلاش: بۆلای. واته: «صەيدی» سەرەمەرگی گيان كەنشتی گرانه، دووری يار هەميشه ئازاری ئەدات، ده بۆ خوا بێن بۆلای، خۆ كافرستانی نيه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دەنگی يار مەيۆ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دەنگی يار مەيۆ، دەنگی يار مەيۆ\nهەی داد، هەی بيداد، دەنگی يار مەيۆ [١] \n\nسەدای ناڵەو ئاخ دەردەدار مەيۆ\nدەنگی ناڵينش، پڕ زگار مەيۆ [٢] \n\nئێشەو كەيفی من چوون هەر شەو نيەن\nئەو ديدەی مەستش، جۆيای خەو نيەن [٣] \n\nئێش ديدەشەن، ديدەم بێ كەيفەن\nديدەی بەد ئێشۆ، ديدەی يار حەيفەن [٤] \n\nيا موعجيزەی دەست مەسيحای «مريەم»\nئێشی ديدەی يار ئێشەو ببۆ كەم [٥] \n\nجەو ساوه ياران، ديدەی يار ئێشان... \nجه لای خواوه ئێشش من كێشان [٦] \n\n«شيرين» مەناڵۆ، ئێشی چاوشەن\n«صەيدی» نه ڕۆ خورد، نه شەو خاوشەن [٧] \n\n\n١. مەيۆ: دێت. واته: دەنگی يار دێت، دەنگی يار دێت، هەی هاوار، هەی\nداد، دەنگی يار دێت. \n٢. سەدای: دەنگی. دەردەدار: نەخۆش. پڕوزگار: به كزی‏يەوه. واته: \nدەنگی ئاخ‏و ناڵەی دەردەدار دێت، دەنگی ناڵينەكەی به كزی‏و كەساسی‏يەوه دێته گوێم. \n٣. ئێشەو: ئەمشەو. نيەن: نيه. ديده: چاو. واته: ئەمشەو كەيفی من وەكوو\nجاران نيه، چونكی چاوی مەستی يار خەوی لێ هەراسان بووه. \n٤. واته: ئەو چاو ئێشەيەتی، منيش خۆم بێ كەيفم‏و چاويشم وەكوو\nجاران نيه، با چاوی «بەد» ئێش بكات، چونكی حەيفه چاوی «يار» ئێش بكات. \n«تێبينی»: «صەيدی» ئەم هەڵبەستەی كاتێ داناوه كه يارەكەی چاوئێشەی بووه، ماڵی «صەيدی»ش له نزيكيانەوه بووه، گوێی له دەنگ‏و هاواری يارەكەيەوه بووه كه به گلی چاو ئێشەوه تلاوەتەوه. \n٥. واته: ئەپاڕێمەوه لێت ئەی يەزدان، كه به موعجيزەی خۆت كه چۆن\n«مەريەم» «عيسا»ی بوو، وه به موعجيزەی دەستی «عيسا» ئەمشەو ئێشی چاوی يارم كەم بێ. \n٦. جەو ساوه: لەو وەختەوه. ياران: ڕەفێقان. جەلای: لەلای. واته: ڕەفێقان\nلەو ساوه كه يارم تووشی چاو ئێشه بووه ئێش‏و ئازاری ئەويش من كێشاومه. \n٧. شيرين؛ ياری خۆشەويستم ئەناڵێنێ چاوی گل ئەكات، «صەيدی»ش\nلەبەر ئەوه نه ڕۆژ خواردنی هەيه، نه شەو خەوی هەيه، خەوو خۆراكی لێ حەرام بووه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دڵه تەمای عەشق...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دڵه تەمای عەشق، دڵه تەمای عەشق\nپەی ڕووی ڕەزای حەق، مەبڕه تەمای عەشق [١] \n\nئەر ژيرنی شێته، بگنه نەڕای عەشق\nبا بەيۆ ناڵەو دەنگ‏و سەدای عەشق [٢] \n\nمن تەماشای عەيش نەغمەی سازم كەرد\nگۆش به ئاوازی سەدای عەشقم وەرد [٣] \n\nخۆ جه سەدای عەشق هيچ نەبێ وەشتەر\nسا با بدۆ عەشق نه جەرگم نەشتەر [٤] \n\nگۆشم هەر جه دەنگ وەشی ئی سازەن\nوەشەن سازی عەشق، سەد كه مەجازەن [٥] \n\nمەجاز ئەر سازيش پەی ڕای حەقێقەن\nهەر مەگنۆ نه ڕا، بەندی تەوفێقەن [٦] \n\nتەوفێق جەلای حەق هەر مەيۆ پەرێش\nكەس مەجاز تا سەر نمەمانۆ پێش [٧] \n\nدامانی مەجاز تۆ باوەر وه دەست\nچوون هۆشيارانی به حەقيقی مەست [٨] \n\nسەدای سازی عەشق، وەشەن «صەيدی» وەش\nوەش نيەن تۆ بی جه وەشی بێ بەش [٩] \n\n\n١. مەبڕه: وازی لێ مەهێنه. پەی: بۆ. ڕەزای حەق: ڕەزامەندی خوا. واته: \nئەی دڵ هەرگيز تەمای عەشق مەبڕه، بۆ ڕەزامەندی خوا واز له عەشق مەهێنه. \n٢. واته: ئەی دڵه شێته ئەگەر ژيری‏و شێت نيت، ڕێگەی عەشق بگره بەر، وه با به دايمی له دەروون‏و دڵتەوه ئاەو ناڵەو دەنگی عەشق بێته دەرەوه. \n٣. گۆش: گوێ. به ئاوازی: به دەنگی. عەيش: خۆشی. واته: من سەيری\nخۆشی عەشقم كردو گوێم گرت له ئاوازی سازی عەشق، سۆزو سەودای عەشق چووه دڵمەوه. \n٤. وەشتەر: خۆشتر. با بدۆ: با بدات. نه جەرگم: له جەرگم. واته: خۆ له\nسەدای عەشق هيچ شتێ خۆشتر نەبوو، سا با نەشتەری عەشق بدات له جەرگ‏و دڵم، وه بەو نەشتەری عەشقه جەرگم زامار ببێ. \n٥. گۆشم: گوێم. وەشی: خۆشی. «نەوەشی» دووباره مانای نەخۆشی‏يه. \nئی: ئەم. وەشەن: خۆشه. واته: گوێم هەر له خۆشی دەنگی ئەم سازەيه، خۆشه سازی عەشق، با مەجازيش بێ. \n٦. عەشق &#39;دوو&#39; بەشه: «مەجازی»، «حەقيقی»، (١ـ مەجازی، ئەوەيه\nئەكەوێته شوێن نەفس‏و هەوای دڵداری. (٢ـ حەقيقی، ئەوەيه پياو هەميشه ڕووی له خوا پەرستی بێت، وه مەرامی شتی خراپی نەبێ له عەشق بازيدا. واته: عەشقی مەجازی ئەگەر جوان بی‏سازێنی ڕوو ئەكاته عەشقی حەقيقی، وه ئەكەوێته سەر ئەو ڕێيه. (هەر ئەوەی ئەوێ خوا يارمەتی دەر بێت)\n٧. جەلای: لەلای. واته: بۆ ئەمەش لەلای يەزدانەوه هەر سەركەوتنی بۆ\nدێت، وه عەشقی مەجازی تا سەر به حاڵی مەجازی نامێنێتەوه. \n٨. واته: تۆ ئەوەڵ جار داوێنی عەشقی مەجازی بگره تا وات لێ بێ\nبگەيته پلەی ئەو هۆشيارانه كه مەستی عەشقی حەقێقين. \n٩. سەدای: دەنگی. وەشەن: خۆشه. وەش نيەن: خۆش نيه. واته: دەنگی\nسازی عەشق خۆشه، «صەيدی» خۆشه، ! بەڵام خۆش نيه تۆ لەم خۆشی‏يه بێ بەش بيت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دۆستەم لڤۆ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دۆستەم لڤۆ، ئاستۆش جيا، ئاخ چێش كەرو، بێ يار خوێم\nداخێش گرد ئينێ دڵمەنێ، هەرتا مروو داغدار خوێم [١] \n\nكەسڵەم نيۆ يادێم كەرۆ، دالێوه خەمخوارێم كەرۆ\nكێ شيوەن‏و زاريم كەرۆ، پەی كۆ ملوو، بێ يار خوێم [٢] \n\nكۆميۆ نەبێ دادم كەرۆ، لاو دۆستەوه يادم كەرۆ\nبەڵكوم زەڕێو شادم كەرۆ، دادو مەدەد، هاوار خوێم [٣] \n\nئەر من گنێم چەمڵەم چەمێش، چی ئينده كێشێنێ خەمێش\nشەربەت وەرێنێ چا دەمێش، وێم خاس‏كەرێنێ چار خوێم [٤] \n\nڕەنگەم جه بەروه سوورەنه، بێ دۆست زێڵەم نوورەنه\nڕازەم درازو دوورەنه، تەن شقڵەوو بيمار خوێم [٥] \n\nهاوارمۆ پەی ته زەڕين، دڵ مەبيه ئەڤداڵو بەرين\nوێڵ‏و كەش‏و كۆو وەر مەڕين، سەر سۆمەنوو سادار خوێم [٦] \n\nكەم تاڵەناو، ئيقباڵ خراب، كەردم سڵۆم نەبێت جواب\nزێڵو منت گێره كەباب، مەگنۆم وەنه، بێ عار خوێم [٧] \n\nسا دەم پەنه تەڵێو ڕيۆن، قيمەتشەنه سۆنەم گيۆن\nچی مامەڵه مەگنۆم زيۆن، گاماوه ڕوو ئيكرار خوێم [٨] \n\nخەمڵەم فره، شاديم كەمۆ، سينەم بيەن كۆگاو خەمۆ\nگرد دەردو دووری تۆ مەنوو، زامۆتەوه يەكجار خوێم [٩] \n\nتۆ مەی، ملی، ياگێو تەری، پەی چێش ترێز جه من كەری؟ ! \nئيمۆنوو من گردی بەری، بێ قەدرو سووك‏و خوار خوێم [١٠] \n\nسا بۆرێ لام، ئەندازه كەره، دەنگت وەش‏و ئاڤاز كەره\nدالێوه خەمزەو ناز كەره، ئەز بۆ فدێت نازدار، خوێم [١١] \n\n«صەيدی» لنو بۆڵو فەقير، عەشق‏و جوڤۆنا گێره پير\nچنگ‏و خەمۆڤه واره گير، خەمكێشەڵو غەمبار خوێم [١٢] \n\n\n١. ئاستۆش جيا: بەجێی هێشتم. لڤۆ: ڕۆيشت. گرد: هەموو. واته: يارم\nڕۆيشت‏و بەجێی هێشتم، ئاخ من چی بكەم، بێ ياری خۆم، داخی هەموو وا له دڵما، هەتا ئەمرم داغداری خۆم. \n٢. كەسڵەم نيۆ: كەسم نيه. دالێوه: كەمێك. كەرۆ: بكات. پەی كۆ ملوو: بۆ\nكوێ ئەڕۆم. خوێم: خۆم. واته: كەسم نەبوو يادم بكات، كەمێك خەم خوارم بێت، كێ بۆم بگری‏و شين‏و زاريم بكات، بۆ هەرلا ئەڕۆم بێ ياری خۆم. \n٣. كۆمێو: خزمێك. كەرۆ: بكات. بەڵكوم: بەڵكو. واته: خزم‏و كەسێكم\nنەبوو دادم بكات، لای يارەكەمەوه يادم بكات، بەڵكو كەمێك دڵشادم كات، هاوارو دادو بيدادی خۆم. \n٤. چەمڵەم: چاوم. چەمێش: چاوی. چی ئينده: بۆچ ئەوەنده. واته: ئەگەر\n٥. بەر: دەر. جه بەروه: له دەرەوه. زێڵ: دڵ. واته: ڕەنگم له دەرەوه\nسووره، بەبێ يار دڵم وەك تەنووره، حيكايەتم دوورو درێژه، جەسته خەستەو بيماری خۆم. \n٦. مەڕ: ئەشكەوت. وەر مەڕ: بەر ئەشكەوت. سەرسۆم: سەرسام. واته: \nهاوارمه بۆ تۆی زێڕين، دڵم بوو به بەندەو عەبداڵت، وێڵه به كەژو كێوو بەر ئەشكەوتانا، سەرسام‏و دەربەدەری خۆم. \n٧. كەم تاڵەنا: كەم تالعم. سڵۆم: سەلام، سڵاو. كەردم سڵۆم: سەلامم كرد. \nزێڵو منت: دڵی منت. مەگنۆم وەنه: لێم ناكەوێتەوه. واته: من كەم تالع‏و بەد ئيقباڵم، سەلامم كرد بۆ وەڵامت نەدايەوه؟ ، دڵی منت كردووه به كەباب، لێم ناكەوێتەوه، بێ عاری خوێم. \n٨. واته: دەسا چڵێ ڕێحانەم بدەرێ، له نرخيا گيانم ببه بی‏كێشه، لەم\nسەوداو مامەڵەيه زيان ناكەم، بەجێ دێنم بڕياری خۆم. \n«تێبينی»: له نوسخەيەكی ترا ديومه ئەم هۆنراوەيه سا دەم پەنه... لەگەڵ هۆنراوەكانی هەڵبەستی (دوڵبەر دڵ ئەستانای جه من)دا نووسرابوو، وه لام وايه ئەوه ڕاستره. \n٩. خەمڵەم: خەمم. فره: زۆره. كەمۆ: كەمه. بيەن: بووه. واته: خەمم زۆره، \nشاديم كەمه، سينەم بووه به كۆگای خەمان، هەموويشی له دەردی دووری تۆوەيه، زامەكانتەوه به يەكجاری خۆم. \n١٠. مەی: دێيت. ملی: ئەڕۆی. پەی چێش: بۆچی. ترێز: سڵ. واته: تۆ دێیئەچی بۆ شوێنێتر، بۆچی سڵ له من ئەكەيت‏و ئيمانی من هەمووی ئەبەی، \nسووك‏و بێ قەدرو حورمەت بووی خۆم. \n١١. واته: سا وەره لام خۆت بڕازێنەرەوه، دەنگت خۆش‏و ساز كه، كەمێك\nخەمزەو ناز كه، من بم به قوربانت نازدارەكەی خۆم. \n١٢. واته: «صەيدی» هەژارو فەقيره، عەشقی جوانان پيری كردووه، چنگی\nخەم داوێنی كرتووه، خەم كێش‏و خەمباری خۆم."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دڵ ناڵانشەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دڵ ناڵانشەن، دڵ ناڵانشەن\nهامسەران جه دەرد، دڵ ناڵانشەن [١] \n\nزويريش جه تاو خەياڵانشەن\nئارەزوی تەواف عەوداڵانشەن [٢] \n\nجه دووری ياران بێ قەراريمەن\nواوەيلاوو حەشر، شين‏و زاريمەن [٣] \n\nئارەزووم كەردەن چوون قەديم ساڵان\nبشوون پەی تەواف بارگەی «عەوداڵان» [٤] \n\nبه دڵەی غەمناك نامرادەوه\nبه دەرون غەمبار خەم به بادەوه [٥] \n\nفەسڵی گوڵ گەشتەن، وادەی گوڵانەن\nعەترشان دەوای دەردی دڵانەن [٦] \n\nئێمەو دڵ هەردوو، به زاری‏و لاڵان\nبا بشمێ وه سەير بارگەی عەوداڵان [٧] \n\nپەی ديدارشان گەرمی تاسەمەن\nسەر زەمين گرتەن، دووی هەناسەمەن [٨] \n\n«پير ڕۆستەم» وێران، كەس نيەن تێشدا\nوێرانيش مەدۆ جەرگم به نێشدا [٩] \n\n«شەوبۆ»ش نيلی پۆش، خەمگين ديارەن\n«چنوور»ش پەشێو، چوون زوڵفی يارەن [١٠] \n\nسەربەرزان، هەردان، عەوداڵان تارەن\nسەيرش پەی ياران چوون ژەهری مارەن [١١] \n\nبا به دۆعای خەير ياران كەرمێ شاد\nخاسی عەوداڵان باوەرمێ وەياد [١٢] \n\nهەر هەفت عەوداڵان بگێرمێ دامان\nبەڵكم بياوان ياران وەلامان [١٣] \n\nيا هەفت عەوداڵان دڵ پاكی دڵ ساف\nنامتان مەشهوورەن جه قاف تا به قاف [١٤] \n\nساكنانی غار، كۆی بەرزو بوڵەند\nدۆعا مەقبوڵان بارگەی خوداوەند [١٥] \n\nوه بەرزی ئەو كۆ بەرز بۆ پايەتان\nبه دايم پەيمان مەنۆ سايەتان [١٦] \n\n«صەيدی» شەرتش بۆ چوون وەفا داران\nبەيۆ پەی تەواف بارگەی عەوداڵان [١٧] \n\n\n١. دڵ ناڵانشەن: دڵ ناڵه ناڵيەتی. هامسەران: ڕەفێقان. واته: دڵم ناڵه\nناڵيەتی، هاوڕێيان ڕەفێقان دڵم دەردو ئازاريەتی، وا ناڵه ناڵيەتی. \n٢. عەوداڵان: كێوێكی بەرزه له هەورامان، گۆڕی &#39;حەوت&#39; پياو چاكی\nخوا پەرستی لێيه. واته: دڵم زويرو عاجزه، چونكه خەياڵاتی زۆره، دڵم ئارەزووی زيارەتی عەوداڵان ئەكات. \n٣. واته: له دووری ياران بێ قەرارم، بۆيه واوەيلاو حەشرو شين‏و زاريمه. \n٤. واته: ئارەزووم كردووه وەكوو ساڵانی پێشوو بچم بۆ زيارەتی گۆڕیعەوداڵان. كێوی عەوداڵان به ناوی ٧ عەوداڵی خوا پەرستەوه ناو نراوه. \n٥. واته: به دڵێكی خەمباری نامرادەوه، به دڵ خەمباری‏و باری\nخەمی‏يەوه بچم بۆ «عەبداڵان» وەكوو ساڵانی پێشوو. \n٦. واته: فەسڵی گوڵانه، كاتی گەشته، وادەی دەرهاتنی گوڵه. بۆن‏و عەتری\nئەو گوڵانه دەرمانی دەردی دڵانه. \n٧. بشمێ: بچين. [ماناكەی لەگەڵ هەڵبەستی دوايدا دێت]. \n٨. دوو: دووكەڵ. واته: با من‏و دڵ هەردوكمان به زاری‏و شين‏و پاڕانەوه\nبچين بۆ سەيران بۆ بارەگای عەوداڵان، بۆ بينينی ئەوانه زۆر ئارەزوومەندم، دوكەڵی هەناسەی منه دونيای داگرتووه. \n٩. پير ڕۆستەم: شاخێكی بەرزه له هەورامان، جێی سەيران‏و خۆشی‏يه. \nواته: ئەو پير ڕۆستەمه ئێستاكه وێرانەو كەسی تيا نيه، وێرانيەكەی جەرگم ئەبڕێت. \n١٠. واته: شەوبۆی پير ڕۆستەم شين‏و خومی‏يه، به خەمگين ئەبينرێت، \nچنوورەكەشی تێك چووەو پەشێوه وەك زوڵفی يار لەكاتی ژاكاوی‏يا، وای لێ هاتووه. \n١١. واته: جێگا بەرزەكان، هەردەكان، عەوداڵان، به جوانی دەرناكەون، \nتاريكن، سەير كردنيان وەكوو ژاری ماری لێ هاتووه. \n١٢. واته: با يادی هاوڕێيان‏و ياران بكەينەوەو دۆعای خەيريان بۆ بكەين، \nبۆ دڵشادی‏يان پياو چاكەكانی عەوداڵان ياد بكەينەوەو لێيان بپاڕينەوه. \n١٣. بگێرمێ: بگرين. دامان: داوێن. بەڵكم: بەڵكو. بياوان: بگەن. واته: با\nداوێنی هەر &#39;حەوت&#39; عەوداڵان بگرين بەڵكو ياران بێن بۆلامان. \n١٤. واته: ئەی &#39;حەوت&#39; عەوداڵانی دڵ پاكی دڵ ساف، ناوتان بەناوبانگه\nله قافدا. (جاران وايان زانيوه كێوی «قاف» دەوری هەموو دونيای داوه، وه گەورەترين كێوه له دونيادا)\n١٥. واته: دانيشتوانی ئەشكەوت لەو جێ بەرزه، ئێوه دۆعاتان لای يەزدان\nگيرايه. \n١٦. واته: به بەرزی ئەو شاخه پايەتان بەرز بێ، به دايم سێبەرتان بۆمان\nبمێنێ. \n١٧. واته: صەيدی، بڕيارو شەرتی بێ وەكوو وەفاداران بێت بۆ تەواف‏و\nزيارەتی بارەگای عەوداڵان."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ڕيۆن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ڕيۆن داخ‏و باڵا تەڤه هەزارێو دەردەدارەنێ\nگرد كوشتەو ئا ديدەتەنێ، ته ديدەت جادوو كارەنێ [١] \n\nباڵات نەمامی نەوبەرۆ، ديدێت نەرگسی مامەرۆ\nكوڵمێت ساڤۆ دڵی دەرۆ، مەمێت هەرەجيۆ نارەنێ [٢] \n\nزوڵفێت گرەنج‏و خاوەنێ، سەر لوولەنێ، سياوەنێ\nچنوورو ڕاگاو كاوەنێ، كەمەنده يا شا مارەنێ [٣] \n\nگەر لۆمەن‏و ئەگەر مەنۆ، ئەز عاشقۆ باڵاو ته نۆ\nپی دينه با تەپڵم ژەنۆ، وەس نيا خاسم يارەنێ [٤] \n\nئەشكت پێسەش وستەن كەلێم، بيەن بايس پەی خجڵنێم\nسەر تا وارو نه تۆی دڵيم، حەرفێ تەمێت ديارەنێ [٥] \n\nبی‏مێر غوزار دونيا تەمۆم، چەنی ئاڤۆ هەرسۆ چەمۆم\nكەی مەينەتۆ ياگۆ خەمۆم، ديدەی من ئينتيزارەنێ [٦] \n\nزێدم چۆڵو ماوام بەرۆ، پيمۆنۆمۆ پەی ته هەڕۆ\nتاكەی ئەڤداڵ مشيۆ بەرۆ، بەرگ‏و لەشيم دەوارەنێ [٧] \n\nتاڵەم كەمۆ، خەمێم فرۆ، پەی تەم پۆشان بەرگ‏و كفۆ\nمن ئادو بەينم هەر يوڤۆ، بەڵام تەمۆڵەت دارەنی [٨] \n\nئەز مەجنوونو وێڵو تەنۆ، شێت‏و ئەراگێل‏و تەنۆ\nدايم چەنی خێڵو تەنۆ، كۆمێم چنيم بێزارەنێ [٩] \n\nتۆنی حەيات‏و نەفەسم، سا سێ مەنام كەرا كەسم\n«كلامُ اللّە»و بابۆيم قەسەم، من هەر ئێدەم گوفتارەنێ [١٠] \n\nسا وەس چەنيم توندی كەره، دالێوه خەم خواريم كەره\nبا فتەن كەروو ڕاتنه سەره، ئەر ته قسێت هەموارەنێ [١١] \n\nئەگەر ته قەوڵت سادقۆ، پێسەو ياران موافقۆ\nوەس دەر جەفاوو عاشقۆ، فەقيرەنی، هەژارەنێ [١٢] \n\n«صەيدی» فدێو سيمين لەشۆن، گورفتارو باڵاو وەشۆن\nخەياڵش لاو ديده ڕەشۆن، چەم سياوێش دەكارەنێ [١٣] \n\n\n١. ڕيۆن: ڕێحان، ناوی يارەكەيەتی. تەڤه: تۆوه. گرد: هەموو. واته: ڕێحان\nله داخی قەدو باڵای تۆوه &#39;هەزار &#39;كەس دەردەداره، هەموويان كوژراوی چاوەكانی تۆن، تۆ چاوەكانت ئەفسوون‏و سيحراوين. \n٢. ساڤۆ: سێوی. دلێ دەرۆ: ناو باخ. مەرەجيۆ: ئەڵێی، وەك. واته: باڵات\nنەمامی تازه بەره، چاويشت نەرگسی مامەرۆيه، كوڵميشت سێوی ناو باخه، مەمكيشت ئەڵێی هەناری بچوكه. مامەرۆ: شوێنێكه له هەورامان\n٣. واته: زوڵف گرنج‏و خاوه، سەر لوول‏و ڕەشن، چنووری ڕێگای\n٤. واته: ئەگەر لۆمەيەو ئەگەر مەنعه، من عاشقی باڵای تۆم، لەسەر ئەم\nدينه با تەپڵو دەهۆڵم بۆ لێدەن دەربەس نيم، بەس نيه تۆ باشترين يارمی. \n«تێبينی»: ئەم هۆنراوەيەشم له گۆڤاری «گەلاوێژ»دا بڵاو كردووەتەوه. م. كاردۆخی\n٥. واته: عەشقت وا له مێشكما جێگير بووه، بووەته هۆی مەشغوڵيم، \nسەر تا خواری ناو دەروونمی داگير كردووه، وشەو قسەكانيشت به تەواوی لەلام ديارەن. \n٦. مێر غوزار: چيمەنت. تەمۆم: به تەواوی. ئاڤۆ: ئاو. هەرسۆ: فرمێسك. \nواته: دونيا به تەواوی بوو به چيمەن به ئاوی فرمێسكی چاوم، تۆ كەی دێيت؟ جێگای خەم‏و شاديم چاوی من چاوەنواڕته بۆ هاتن. \n٧. پيمۆنمۆ: پێواومه. پەی ته: بۆ تۆ. هەڕۆ: قوڕ. واته: نيشتمانم چۆڵه، \n٨. تاڵه: بەخت. فرۆ: زۆره. كفۆ: كفن. پۆشان: لەبەرم كردووه. واته: كەم\nبەختم، خەمم زۆره، بۆ تۆ كفنم پۆشيوه، من هەر لەسەر ئەو شەرت‏و بەينەم، بەڵام تۆ تەفره دەری. \n٩. واته: من مەجنوونم بۆ تۆو وێڵم، شێت‏و سەرگەردانی تۆم، تۆيش به\nدايم زۆر لەگەڵما توندو تيژيت، من لەگەڵ خزمانی تۆ دام خزمانی خۆم لێم بێزارن. \n١٠. واته: تۆيت حەياتم، هەناسه دانم، سا با كەس‏و كارم مەنع‏و لۆمەم\nبكەن، قەسەم به قورئانەكەی باوكم من هەر ئەمه قسەمه: تۆم خۆش ئەوێ. \n١١. چەنيم: لەگەڵم. دالێوه: كەمێك. ئەر ته: ئەگەر تۆ. واته: سا بەس لەگەڵما\nتوندی بكه، كەمێك خەم خوارم به، وا باشه له ڕێی تۆدا سەرم دانێم، ئەگەر تۆ لەگەڵما هێمن‏و قسه خۆش بی. \n١٢. پێسەو ياران: وەكوو ياران. وەس دەر: بەس بده. واته: ئەگەر تۆ قەوڵت\nڕاسته وەكوو ياران موافقيت، بەس جەفای عاشقان بده، چونكه ئەوانه فەقيرو هەژارن. \n١٣. واته: صەيدی: بووه به قوربانی لەش سپی‏يەكانی وەك زيو، گرفتاری\nباڵا جوانانه، خەياڵی لای چاو ڕەشەكانه، ئەو چاو ڕەشانه فەوتانوويانه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "سەنگی هەواران...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "سەنگی هەواران، سەنگی هەواران\nسەنگی سيا ڕەنگ كۆنه هەواران [١] \n\nجای بەزمی ڕەندان نيشانگەی ياران\nتەختی خاڵ خاڵان نازك نازداران [٢] \n\nجه زەڵ مەزانوو سوفيد سەنگەنی\nئێسته سەبەب چێش سيا ڕەنگەنی؟  [٣] \n\nكۆن عەيش‏و نيشات نەو وەهارانت؟ \nكۆن ئاهووی ڕەندان پۆل نازارانت؟  [٤] \n\nسەرخار چوون تۆ كۆی عەنبەر پۆشان بی\nدايم ئامەشۆ وەلای تۆشان بی [٥] \n\nئێسته جای ئەوان چۆڵەن وێرانی\nئەحواڵی ئەوان تۆ چێش مەزانی؟  [٦] \n\nسا كه ئێد شنەفت سەنگی سيا ڕەنگ\nبه ئاه و ناڵه لێم ئاما به دەنگ [٧] \n\nئەحواڵی دەردم دێوانەی بێ هۆش\n\nئەوسا من هەمڕاز خاڵ قەتاران بێم\nتەكيەگای ڕەندان پۆل نازاران بێم [٨] \n\nڕەنگم سفيد بێ چوون ڕەنگی كافوور\nشەوقی جەمينم ديار بێ جه دوور [٩] \n\nناگاه پەی تەقدير چەرخی پوڕ ستەم\nئێمەو نازاران جيا كەرد جه هەم [١٠] \n\nئێسته نه پام هەن بلووشان وه شۆن [١١] \n\nفەڵەك ئەر زانێش چێش ئامان پێمان\nدووری نازدارا نەرمانێ پێمان [١٢] \n\nكەرداش دوچاری دووری‏و جيايی\nنياش به دڵدا داخی سيايی [١٣] \n\nئی داخ هەر پەی من تا ڕۆی «ڕەستاخێز»\nچوون هيجرانی يار گرتەنم بەڕێز [١٤] \n\nئايری هيجران كەوتەن نه جەرگم\nسياوش كەردەن سەر تا پای بەرگم [١٥] \n\nچی كوورەی ئاير من نه جۆشەنان\nجه سينەی «صەيدی» سياو پۆشەنان [١٦] \n\n\n١. سەنگی: بەردی. سيا ڕەنگ: ڕەنگ ڕەش. هەوار: هەوارگه. واته: ئەی\nبەردی هەواران، ئەی بەردی ڕەشی كۆنه هەواران. \n٢. جای: جێگه. ڕەندان: جوانان. نيشانگه: نيشانگا. واته: جێو شوێنی\nبەزم‏و ڕابواردنی جوانان بووی، نيشانگای خۆشەويستان بووی، تەختی خاڵداران‏و نازك نازاران بووی. \n٣. جه زەڵ: له ئەزەلا. مەزانوو: ئەزانم. سەبەب چێش: هۆی چيه. \nسوفيد: سپی. سيا: ڕەش. واته: ئەزانم له ئەسڵا ڕەنگت سپی‏يه، ئێستا هۆی چيه ڕەشيت؟ . \n٤. كۆن: كوا. عەيش: خۆشی. نەو وەهارانت: تازه بەهارانت. واته: كواخۆشی‏و نيشاتی تازه بەهارانت؟ كوا ئاسكه جوانەكانت؟ ! كوا نازداران كه\nپۆل پۆل ئەهاتنه لات؟ . \n٥. ئامەشۆ: هاتووچۆ. كۆ: بەردی زل. وەلای تۆ: بۆلای تۆ. [ماناكەی\nلەگەڵ هۆنراوەی دواييدا دێت]. \n٦. تۆ چێش مەزانی: تۆ چی ئەزانيت. واته: تۆ بەردی جوانانی بۆن خۆش\nبوويت، به دايم هاتووچۆی لای تۆيان بوو، ئێستا كه جێی چۆڵەو وێرانەيه، هەواڵی ئەوان تۆ چی ئەزانی؟ . \n٧. ئێد: ئەمه. شنەفت: بيست. [ماناكەی لەگەڵ &#39;سێ&#39; هۆنراوەی دواييدا\nدێت]. \n٨. مەر: مەگەر. نمەزانی: نازانی. چی: بۆ. بيم: بووم. \n٩. واته: سا كه ئەمەی بيست ئەو بەرده ڕەشه دەستی كرد به ئاخ ئاخ‏و ناڵه\nناڵ، وا هاته دەنگ‏و وتی: هەواڵی دەردم ئەی دێوانەی بێ هۆش مەگەر نازانی؟ نازانی هۆی چيه كەوا ڕەش پۆشم؟ ئەوسا من هاوڕێی خاڵ قەتاران بووم، شوێن‏و جێی خۆشی جوانان‏و پۆلی نازداران بووم، ڕەنگم ئەوسا وەكوو كافوور سپی بوو، شەوقم له دوورەوه ديار بوو... \n١٠. واته: كوتووپڕ ڕۆژێك چەرخی ستەمكار ئێمەو نازدارانی لەيەك كردو\nدووری‏و جيايی خسته به ينمانەوه. \n١١. نه پام هەن: نه پێم هەيه. بلوو: بڕۆم. وه شۆن: بەشوێنيانا. واته: ئێستا نه\nپێم هەيه بچم بەشوێنياناو نه ئەزانم شوێنيان لەكوێيه. \n١٢. ئەر زانێش: ئەگەر ئەيزانی. چێش ئامان: چی هاتووه. پێمان: به ئێمه. \nواته: ئەگەر فەڵەك ئەيزانی چيمان پێ هاتووه قەت دووری نازدارانی پێ نەئەنواندين‏و له يەكتری دوور نەئەخستينەوه. \n١٣. كەرداش: كردمی. نياش به دڵدا: نای به دڵما. واته: كردمی به دوچاری\nدووری‏و جيا بوونەوه، وه داخی ڕەشی نا به دڵما. \n١٤. ئی: ئەم. پەی من: بۆ من. رەستاخيز: قيامەت، ڕۆژی حەشر. واته: ئەم\nداخه ڕەشه وا له هيجرانی يارا گرتوومه تا قيامەت هەر ئەمێنێ. \n١٥. ئاير: ئاگر. سياوش كەردەن: ڕەشی كردووه. واته: ئاگری دووری\nكەوتووەته جەرگم، ڕەشی كردووه سەر تا پێی بەرگم، لەشم هەموی ڕەش بووه. \n١٦. واته: من له كوورەدا وام لێ نەهاتووه، جۆشم نەخواردووه، بەڵكو له\nكوورەی دەروونی سينەی «صەيدی»يەوه ڕەش هەڵگەڕاوم، يانێ: به ئاگری دەروونی ئەو جۆشم خواردووه وا بەم جۆره ڕەش داگيرساوم."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "سەڵوی باد بەرده...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "سەڵوی باد بەرده، سەڵوی باد بەرده\nميحنەت زەدەی دەرد، سەڵوی باد بەرده [١] \n\nبه ناڵەو گريان چوون ئازيز مەرده\nپەی چێش ڕێزانی، دەرون بێ دەرده؟  [٢] \n\nوات جه ديدەی بەد من پێم نەياوان\nخەتای كەس نيەن، جه وێمەن تاوان [٣] \n\nڕوێ من مەشغوڵ به قيامم بێ\nسەر مەستی باڵای وەش ئەندامم بێ [٤] \n\nمن جه وەشی‏و زەوق، شەماڵ وەپای هەرد\nپەی پەی جه قيام بەرگی خەمم بەرد [٥] \n\nپێسه مەزانام جه ڕووی دونياوه\nنەمەردان چوون من هيچكەس به پاوه [٦] \n\nقەمەر ڕوومەتێ، ديده سيايێ\nموژگان نەشتەر ساو، حەيران ديايێ [٧] \n\nبه سافی جەمين وێنەی جامی جەم\nباڵا چوون سەرو گوڵ غونچەی ئيرەم [٨] \n\nبه سەد ناز چوون حوور مەخێزۆ به قەست\nتا بازاڕی حوسن من بدۆ شكەست [٩] \n\nخێزا شوعلەی نوور وەختێ هۆرێزا\nبه خێزياييش ڕەستاخيز خێزا [١٠] \n\nديم پێچان نه دەور بەژن‏و باڵای وێش\nدارايی‏و قوماش، ئاڵو واڵای وێش [١١] \n\nباڵا چوون ئاڵای سەرئەفرازی وێش\nشێوەو لەنجەو لار، خەمزەو نازی وێش [١٢] \n\nحەيرانی ئەو بيم من وێم شی جه وير\nپی تەور بيم خەمناك، پەژارەو دڵگير [١٣] \n\nئەو خەزان سەڵوێ، من پا بەندی گڵ\nمن كۆگای خەمان، ئەو دەرمانی دڵ [١٤] \n\nخەيلێ تەماشای باڵای ئەو كەردم\nداخی زەريفيش نه دەروون بەردم [١٥] \n\nئەوسا چەو دما گرەوام، ناڵام\nتا باد بدۆ باد شكستی باڵام [١٦] \n\nنەبا ئەو باڵا، نەمامی نەوخێز\nياران بوينان من وزان وه بێز [١٧] \n\n\n١. سەڵو: سەوڵ. [جۆره گيايێكه] باد بەرده: با بردوو. ميحنەت: مەينەت. \nواته: سەوڵی با بردوو مەينەت زەدەی دەرد، سەوڵی با بردوو. \n٢. واته: به ناڵەو گريان وەك ئازيز مردوو، بۆچی دڵو دەروونت بەم\nدەردانەوه دافەرەقاوه، وا داڕزيويت؟ . \n٣. وات: وتی. جه: له. من پێم نەياوان: من پێم نەگەيشتوه. ديدەی بەد: \nچاوی پيس. وێم: خۆم. واته: وتی چاوی بەد تەئسيری تێ نەكردوم، كه وام لێ هاتوه خەتای كەس نيه، تاوانی خۆمه. \n٤. واته: ڕۆژێك من خەريك بوو بەرز ببمەوه بەژن‏و باڵای جوانی خۆمم\nسەير ئەكرد، به جوانی خۆم سەرخۆش بووبووم‏و كەيفم زۆر بوو. \n٥. واته: من له خۆشی‏و زەوقا بووم شەماڵی گردەكانيش خۆش خۆش\nبەرگی خەميان لێ لائەبردم. \n٦. پێسه مەزانام: وام ئەزانی. واته: وام ئەزانی لەم دونيايەدا كەس وەكوو\nمن جوان نيه كەوا وەك خۆم جوان بێت به پێوه ڕاوەستابێ. \n٧. قەمەر، [«قَمَر»: وشەيەكی عەرەبی‏يه به مانا]: مانگ. ديده سيايی: چاو\nڕەشی. موژگان: برژانگ. واته: مانگ ڕوومەتێ، چاو ڕەشێ، برژانگ نەشتەرێ. حەيران سەير كەرێ. \n٨. جەم، جەمشيد: پاشايێكی ئێران بووه. واته: له سافی ڕوومەتا وەك\nئاوێنەی جەم، به باڵا وەك سەروی باخی ئيرەم بوو. سەروی بەهەشتەكەی قەومی عاد مەبەسی مانای ئەم ئايەتەيه: «إِرَمَ ذاتِ الْعِمادِ الَّتی لَمْ يُخْلَقْ مِڤلُها فِی الْبِلادِ»\n٩. چون: وەك. حوسن: جوانی. بدۆ شكەست: بيشكێنێ. واته: به سەد ناز\nوەكوو حۆری هەڵسايەوه تا بازاڕی جوانی بشكێنێ. \n١٠. رەستاخيز: حەشر. واته: پرشنگی نوورو ڕووناكی هەستا، كاتێ ئەو\nهەڵسايەوه، وه به هەڵسانەوەكەی حەشر بەرپا بوو. \n١١. ديم: بينيم. پێچان: پێچاويەتی. وێش: خۆی. واته: بينيم قوماشی\nجوان‏و ئاڵو واڵای زۆری لەبەر كردووەو بەژن‏و باڵای خۆيی تێوه پێچاوه، وه خۆی ڕازاندووەتەوه بەو قوماشانه. \n١٢. واته: باڵای وەك بەيداخی سەربەرز بوو، به لەنجەو لارو خەمزەو نازی\nخۆش شێوەوه ڕاوەستابوو به پێوه. \n١٣. وێم شی جه وير: خۆمم لەبير چوەوه. واته: من حەيرانی ئەو بووم‏و\nخۆم لەبير چوەوه، بەم جۆره خەمناك‏و پەژارەو دڵگير بووم. \n١٤. واته: ئەو سەوڵێ بوو جوان، ئەجوڵا ئەگەڕا، منيش چەقيبوومه ناو\nقوڕو گڵ، من كۆگای خەمان بووم، ئەو دەرمانی دڵان بوو. \n١٥. زەريفی: جوانی. واته: ماوەيێكی زۆر تەماشای باڵای ئەوم كرد، داخی\nجوانی ئەوم برده دڵ. \n١٦. جەو دما: لەوه دوا گرەوام: گريام. بدۆ: بدات. واته: ئەوسا پاش ئەوهگريام ناڵام‏و هاوارم كرد تا «با» بێت باڵام بشكێنێ، وردم كاو دام ڕزێنێ. \nسەوڵەكه وای وت\n١٧. نەبا: نەوەكو. بوينان: چاويان پێ بكەوتايه. واته: نەوەك خەڵقی‏و\nڕەفێقان‏و ياران ئەو باڵا جوانەی ببينن، ئيتر منيان لەبەرچاو بكەوێت، ببێزرێم لەبەر چاويان."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "سووره هەراڵه...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "سووره هەراڵه، سووره هەراڵه\nسووره هەراڵه، وەش كەيفی حاڵه [١] \n\nپەی چێش ڕەنگی تۆ هەر سوور ديارەن؟ \nڕەنگت چوون ياران وەك شای وەهارەن [٢] \n\nوەختێ ئێد شنەفت سووره هەراڵه\nواتش ڕەنگی من وەش كەيفی حاڵه [٣] \n\n«دايمُ الاَوْقات» جه وەتەن‏و وێم\nنيشتەناو خەريك شەوق‏و زەوقی وێم [٤] \n\nنەپای «وەرواوان» وەختێو من مەو بەر\nڕەنگەم سەوزەنه نەڕووی «وەركەمەر» [٥] \n\nئينجا جه ناگا سەير كەرو جه دوور\nديارەن باڵاو يارەكەيم چوون نوور [٦] \n\nوەختێو ئا ياره نزيكم مەبۆ\nلاو سەرەيمەنه تێر سەيرم كەرۆ [٧] \n\nبوێو وەشه مەگنۆ نه سەرەم\nڕەنگەم سووره بۆ زوو به خاتر جەم [٨] \n\nپی ڕەنگه ڕەنگم به سوور ديارەن\nسووری ڕەنگی من جه سايەی يارەن [٩] \n\nكەچی جه ناگاه چەرخی پوڕ ستەم\nمن‏و ئازيزش جيا كەرد جه هەم [١٠] \n\nهۆرێزا لوا پەرێ يانەی وێش\nمنش كەرد بێ ناز، خاتريش پەرێش [١١] \n\nرەنگەم هۆر گێڵا جه ڕەنگی وەڵين\nدڵم ماتەم بی، بێزارو خەمگين [١٢] \n\nگرەوام فره جه داخی گەردوون\nهەرسۆ چەماو من جه حيساب بێروون [١٣] \n\nپاسه زانێنێ ياری وەفا دار\nئەر دووريش گنۆ مەگێروو قەرار [١٤] \n\nكه ئاده لوا بەبێ بەهانه\nهەرسۆ چەماو من ئاما چوون هانه [١٥] \n\n«صەيدی» خۆ جه داخ بێ وەفايی يار\nچی سەرزەمينه نيەنش قەرار [١٦] \n\n\n١. سووره هەراڵه: گيايێكی بۆن خۆشه گەڵاكەشی هەر بۆن خۆشه، كه\nگوڵی سوور ئەكات ديمەنێكی جوانی بۆن خۆشی هەيه لەسەر شاخەكان ئەڕوێ، بەتايبەت له ناوچەی هەورامان واته: سووره هەراڵه بۆچی وا كەيف خۆش‏و حاڵ خۆشی‏و له خۆشی دای؟ . \n٢. واته: بۆچی ڕنگی تۆ هەر سووره، ڕەنگت لەناو ڕەنگەكاندا وەك شای\nبەهار وايه لەناو فەسڵەكاندا. \n«تێبينی»: له هێندێ نوسخەدا لەباتی نيوه شيعری دوايی ئەم هۆنراوەيه وا نووسراوه: \nپەی چێش ڕەنگی تۆ هەر سوور ديارەن؟ دايم سوورەنی، ئينه چ كارەن؟ \n٣. واته: وەختێ «سووره هەراڵه» ئەمەی بيست وتی: خۆشی‏و جوانیڕەنگم هی خۆش كەيفی‏يه. \n٤. واته: به دايم وام له وەتەنی خۆما دانيشتووم‏و خەريكی شەوق‏و\nزەوق‏و شاديم. \n«تێبينی»: لێرەدا ئەتوانين بڵێين «صەيدی» خۆشەويستی وەتەنی دەربڕيوه به ناوی سووره هەراڵەوه كه چۆن تا له نيشتمانەكەی خۆيايه كەيف خۆشەو خەريكی شەوق‏و زەوق‏و شادی‏يه. م. كاردۆخی\n٥. وەرواوان: بەفراوان. مەو بەر: دێمه دەر. واته: له خوار بەفراوانەوه كه\nدێمه دەر ڕەنگم سەوزه بەڕووی بەردو كێوەكانا. \n٦. واته: ئەمجا كوتووپڕ سەير ئەكەم وا له دوورەوه باڵای يارم ديارەو وەك\nخۆر ئەدرەوشێتەوه. \n٧. ئا: ئەو. كەرۆ: ئەكات. [ماناكەی لەگەڵ &#39;دوو &#39;هۆنراوەی پاشەوەيدا دێت]. \n٨. بوێوه: بۆنێكی. وەشه: خۆش. مەگنۆ: ئەكەوێ. \n٩. پی ڕەنگه: بەم جۆره. سايه: سێبەر. واته: وەختێ ئەو ياره نزيك\nئەبێتەوه لێم وه لەلای سەرما سەيرم ئەكا، بۆنێكی خۆش ئەدا له سەرم زوو به زوو ڕەنگم سوور ئەبێت، بەم جۆره يا «بەم ڕەنگه» ڕەنگم به سووری دەرئەكەوێ، سووری ڕەنگی من هۆی سێبەری يارمه. \n١٠. واته: كەچی دووباره چەرخی ستەمكار من‏و ئازيزی لەيەك جيا\nكردەوه. \n١١. هۆرێزا: هەڵسا. لوا: ڕۆيشت. پەرێ: بۆ. پەرێش: پەرێشان. واته: يار\nهەڵسا ڕۆيشتەوه بۆ ماڵی خۆی‏و منی بێ ناز كرد، دڵ ماتەم‏و پەرێشان خاتری كردم. \n١٢. واته: ئەمجا ڕەنگم دووباره وەرگەڕايەوه بۆ ڕەنگی پێشوو، دڵيشم مات\nبوو، بێزارو خەمگين بوو لەم بەسەرهاته. \n١٣. گرەوام: گريام. فره: زۆر. هەرسۆ: فرمێسكی. واته: زۆر گريام له داخی\nچەرخی گەردوون فرمێسكی چاوم ئەوەنده زۆر بوو له حيساب چووه دەرەوه. \n١٤. پاسه زانێنێ: وام ئەزانی. ئەر: ئەگەر. واته: وام ئەزانی كه ياری وەفا\nدارم بڕوات‏و لێم دوور كەوێتەوه قەرار ئەگرم، كەچی وا نەبوو ئارامم لێ هەڵگيرا. \n١٥. ئاده: ئەو، بۆ ژن. (ئاد: ئەو، بۆ پياو) لوا: ڕۆيشت. هانه: كانی. واته: كه\nئەو ڕۆيشت بەبێ بەهانه فرمێسكی چاوم هاته دەر وەك كانياو. \n١٦. چی سەرزەمينه: لەم سەر ئەرزه. نيەنش: نيەتی. واته: «صەيدی» له\nداخی بێ وەفايی يارا لەم سەر زەوی‏يەدا هيچ ئارام‏و قەراری نيه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "سەنگی سوفيد ڕەنگ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "سەنگی سوفيد ڕەنگ، سەنگی چەرمه ڕەنگ\nسەنگی ناز پەروەر جه باغچەی گوڵ ڕەنگ [١] \n\nرەنگت چی چەرمەن چوون ڕەنگی كافوور؟ ! \nچی سوفيدی ڕەنگ ديارەن جه دوور؟ !  [٢] \n\nكه سەنگ ئێد شنەفت ئاما به جواب... \nواتش: ئەی سادار فەقيری بێ خواب!  [٣] \n\nمن نزيكەنا به باڵای گوڵ ڕەنگ\nڕەنگەم چەرمێنه چوون ڕەنگی فەرەنگ [٤] \n\nسوفيدی ڕەنگم دايم ديارەن\nچەرمەيی ڕەنگم نه سايەی يارەن [٥] \n\nتا من ئينانا نه باغچەی دوڵبەر\nڕەنگم مەفاڕيۆ هەرگيز من جه «وەر» [٦] \n\nجا من جه وەشی‏و نزيكی يارم\nدڵم ڕۆشنا، عەينی وەهارم [٧] \n\nدووربای دوور گنوو جه باڵای يارم\nخاتر پەرێشان، ڕەنگ سيا تارم [٨] \n\nگەر من جه باڵای يارم بوو جيا\nڕەنگەيشم فاڕيۆ، مەنەيش مەحاڵا [٩] \n\nگەر دڵ پەرێشان، ڕەنگ سيا تارم\nدووری دوڵبەرەن، ئەر من خەمبارم [١٠] \n\nرەنگەم سياو بۆ، دڵ مات‏و مەلوول\nحاڵم پەشێو بۆ، جەستەم وێنەی تووڵ [١١] \n\nجەستەم مەسۆچۆ به وێنەی كۆی توور\nمەبۆ به قەقنەز، چەرمەييم بۆ كۆر [١٢] \n\nياران يه سەنگەن گرەوۆ پی حاڵ\nدڵ چەنی نەبۆ به وێنەی زوخاڵ [١٣] \n\nيه سەنگەن بەی تەور ئارامش نيەن\nپەی دووری ئازيز زامش كاری‏يەن [١٤] \n\nخۆ جه هوونەن دڵ، چەنی نەبۆ ئاو\nچەنی نەسۆچۆ بۆ به كۆی زوخاو [١٥] \n\n\n١. سەنگ: بەرد. سوفيد: سپی. چەرمه: سپی. جه: له. [ماناكەی لەگەڵ\nشيعری دواييدا دێ]. \n٢. واته: ئەی بەردی سپی ناز پەروەری باغچەی گوڵانی ڕەنگاو ڕەنگ، \nڕه نگت بۆ سپی‏يه وەك ڕەنگی كافوور؟ ! ، ئەو ڕەنگه سپی‏يەت بۆ لەدوور دياره؟ ! . \n٣. ئێد: ئەم. شنەفت: بيستی. ئاما جواب: ماته وەرام دانەوه. [ماناكەی\nلەگەڵ &#39;دوو&#39; هۆنراوەی دواييدا دێت]. \n٤. من نزيكەنا: من نزيكم. ڕەنگەم چەرمێنه: ڕەنگم سپی‏يه. \n٥. واته: كه ئەمەی بيست بەردەكه هاته جواب‏و وتی: ئەی وێڵی هەژاری\nفەقيری بێ خەو، من كه ڕەنگم سپی‏يه وەك ڕەنگی فەرەنگ، هۆی نزيكی باڵای گوڵ ڕەنگی ياره، سپيەتی ڕەنگم دايم دياره، ئەو ڕەنگه سپی‏يەم سێبەری ياره، يانێ: هۆی سێبەری يارمه كه منيش وا ڕەنگم سپی‏يه. \n٦. ئينانا: وام. مەفاڕيۆ: ناگۆڕێ. وەر: خۆر. واته: تا من وام له باغچەی\nدوڵبەرا ئەو ڕەنگەم قەت ناگۆڕێت، هەروابه سپی‏يەتی ئەمێنێتەوه، وه به نووری خۆر ڕەنگم ناگۆڕيێت. \n٧. وەشی: خۆشی. ڕۆشنا: ڕووناكه. واته: جا من له خۆشی نزيكی\nيارەكەم دڵم ڕووناكه، وەكوو بەهارم. \n٨. واته: دووربای ئەو ياره دوور كەوێتەوه له من وەكوو من دوور كەومەوه\nلەو وايه چونكی دوور كەوتنەوه به دەستی ئەوه، نەك من كه بەردم، ئەو حەله خاترم پەرێشان ئەبێت‏و ڕەنگم ڕەش هەڵئەگەڕێ، تاڵ ئەبم له ڕەشيدا. \n٩. فاڕيۆ: ئەگۆڕرێ. مەنەی: مان. واته: ئەگەر من له باڵای يارم جيا\nببمەوه، ڕەنگيشم ئەگۆڕێو ئيتر مانيشم مەحاڵه. \n١٠. واته: ئەگەر دڵم پەرێشانەو ڕەنگيشم تاڵەو ڕەش، ئەوه دووری دوڵبەره\nكەوا منی خەمبار كردووەو وام لێ هاتووه. \n١١. تووڵ: لقی دار، چيلكه. واته: ڕەنگم ڕەش ئەبێت، دڵيش مات‏و\nمەلوول ئەبێو حاڵم پەشێو ئەبێو جەستەم ئەبێ به تووڵی لقی داران، وا وشك‏و ڕەق ئەبێو ڕەش هەڵئەگەڕێ وەك چيلكه. \n١٢. جەسته: لاشه. مەسۆچۆ: ئەسووتێ. مەبۆ: ئەبێ. چەرمه: سپی. واته: \nلاشەم وەكوو كێوی «طور» چۆن سووتاو بوو به خەڵووز وا ئەسووتێ، وا خەريكه ئەبم به قەقنەس، سپيەتيم نامێنێ، وەك چاو چۆن كوێر ئەبێ ئاوا منيش سپيەتيم كوێر بووەو ڕووناكيم نەما. \n١٣. يه سەنگەن: ئەمه بەرده. گرەوۆ: ئەگری. چەنی نەبۆ: چۆن نەبێ. واته: \nڕەفێقان ئەمه بەرده وا ئەگری، ئيتر دڵ چۆن نەبێ به خەڵووز لەبەر دووری ياری خۆشەويست. \n١٤. بەی تەور: بەم جۆره. پەی دووری: بۆ دووری. واته: ئەمه بەرده بەم\nجۆره ئارامی نيه بۆ دووری ئازيز زامی كاری‏يه، من ئەبێ چۆن بم؟ !!! . \n١٥. هوون: خوێن. چەنی: چۆن. نەسۆچۆ: نەسووتێ. واته: خۆ دڵ له\nخوێنەو له بەرد نيه، چۆن نەسووتێو نەبێ به كۆی زوخاڵ له دووری دوڵبەری نازارو خۆشەويستا."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ساقی وەهارەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ساقی وەهارەن، ساقی وەهارەن\nبوڵبوڵ نه گوڵشەن، گوڵ نه گوڵزارەن [١] \n\nفەسڵی گوڵ گەشتەن، چاخی وەهارەن\nسەوزەن فەرش‏و لق شكۆفه دارەن [٢] \n\nسوراحی لەب ڕێز، ساغەر ئامادەن\nوەختی نۆشای «مەی»ن، خاتران شادەن [٣] \n\nساقی خەستەی زوڵف عەنبەرينی تۆم\nچەمەڕای بادەی كەوسەرينی تۆم [٤] \n\nمن عەرسەی مەيدان عەمرم كەردەن تەی\nساقی مەی دانت سا كەی مەبۆ، كەی؟ !  [٥] \n\nدەخيلم ساقی جەو بادەی سەر جۆش\nجامێ مەی پێم دەر تا نۆش كەروون نۆش [٦] \n\nبا خاتر جه داخ دەوران شاد كەروون\nكۆگای خەرمانان خەم وه باد دەروون [٧] \n\n«صەيدی» جه عەشقت ئەر سەد كه مەستەن\nساقی پياڵەی تۆش ئاوات واستەن [٨] \n\n\n١. واته: ساقی بەهاره بوڵبوڵ وا له گوڵشەناو گوڵيش وا لەناو گوڵزارا. \n٢. چاخ: تۆف. وەهار: بەهار. لق: لقی دار. شكۆفه: هەراڵه، گوڵ. واته: \nوەختی گوڵەو كاتی گەشته، تۆفی بەهارو خۆشی‏يه، دونيا، سەوزه دار هەراڵەی كردووه. \n٣. واته: سوراحی پڕەو پياڵەش حازره، كاتی مەی نۆشين‏و خۆشی‏يه، \nوەختی دڵشادی‏يه. \n٤. واته: ساقی نەخۆشی زوڵفی بۆن خۆشی تۆم، چاوەنواڕی مەی\nكەوسەرينی تۆم. \n٥. واته: من ئەرزی مەيدانی تەمەنم بڕيوەو تەواوم كردووه، ساقی سا\nتۆيش كەی كاتی مەی دانت دێ؟ كەی؟ !! كەی مەی‏و شەرابم ئەدەيتێ؟ كەی؟ ! . \n٦. واته: دەخيلتم ساقی لەو مەيه به جۆشه پەرداخێكم بدەرێ تا زوو\nنۆشی كەم. \n٧. واته، : با خاترم له داخی دەوران‏و زەمانه شاد بكەم، كۆگای خەرمانی\nخەمان بدەم به باو خەم له دڵم دەر كەم. \n٨. واته: «صەيدی» له عەشقی تۆ مەسته، بەڵام ئەی ساقی ئاواته خوازی\nپياڵەی دەستی تۆيه، كه پياڵەيەك «مەی»ی بدەيتێ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "شەماڵ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "شەماڵ‌  [١]  مەگێروو وەنەت نزايێ\nئەر به نزاو من ببۆت ڕەزايێ [٢] \n\nتاقەت چێم بڕيان نەمەندەن تابم\nهوون مەشۆ نه جەرگ كزەی كەبابم [٣] \n\nيەك شەو بای شەماڵ وەر جه سوب سەحەر\nبه دەوان وەلای قيبلەم گوزەر كەر [٤] \n\nوەلێ لوانت بەی تەور به دەو بۆ\nشۆ وەلای شيرين، هێمان نه خەو بۆ [٥] \n\nپەردەی ناز جه ڕووش بدەر وەلاوه\nبۆسه دەر به قورس قەمەر سيماوه [٦] \n\nچين چين دەستەی زوڵف خەم وەردەی جەمين\nپەرچين نه دەوران گوڵ باغچەی جەمين [٧] \n\nمازه پەشێويان به ڕووش وه هەمدا\nنەك پێوار بۆ مانگ نه دڵی تەمدا [٨] \n\nچوون نووری ئيمان نه ڕووش مەدرەوشۆ\nبا زوڵماتی كوفر ئيمان نەپۆشۆ [٩] \n\nوەختێ بای شەماڵ پەرەندەی تيژ ڕەو\nشيرين ديده مەست هۆرمێزۆ جه خەو [١٠] \n\nجەودەم به ئيكرام وەنەش سەڵام كەر\nعەرزو حاڵی من پەنەش تەمام دەر [١١] \n\nشەماڵ وێت كەره به زوانوو من\nواچه به شيرين، سۆی چەمانوو من [١٢] \n\nمن قاسيد جەلای دەردەارێوەم\nكياستەی دڵی بێ قەرارێوەم [١٣] \n\nپەی تۆ سەيلی هوون مەشۆ جه چاوش\nپەی تۆ جه چاوان دوور كەوتەن خاوش [١٤] \n\nپەی تۆ بێ ئارام سەرسام‏و لێوەن\nتەن زامی خەدەنگ موژەی تۆش پێوەن [١٥] \n\nپەرسه شيرينێ مەيل ئێمەش لاوەن؟ \nيا جه شەرتی وێش چوون زوڵفی خاوەن؟  [١٦] \n\nپەی «صەيدی» مەرگەن بەبێ يار ژيان\nمازه بای شەماڵ بسپارۆ گيان [١٧] \n\n\n١. هەڵبەستی «شەماڵ» كه له دەفتەره دەس نووسەكەی مامۆستا شێخ «محەممەد»ی «خاڵ»دا نووسرابووەوه لەم دوايی‏يەدا پێی دام لەوه زياتر بوو كه من دەستم كەوتبوو، ئەويش بريتی‏يه له ٢٧ هۆنراوه، له پێشەكی ئەم پەرتووكەدا خۆم ٥ هۆنراوەييم نووسی بوو وه له هەڵبەستی شەماڵيشدا ١٦ هۆنراوەم نووسی بوو، زيادی هۆنراوەكانی دەفتەره دەس نووسەكەی مامۆستا شێخ «محەممەد»ی «خاڵ» ٦ هۆنراوەيه، بۆ ئەمەش لەم ڕووەوه زۆر سوپاسی ئەكەم. \nوا ناتەواوی هەڵبەستی شەماڵ بەبێ شی كردنەوه لێرەدا ئەنووسين، بەم جۆره ژمارەی هۆنراوەكانی ئەم پەرتووكه ئەبێ به ١٠٤٠ هۆنراوه، نەك ١٠٣٤. \nم. كاردۆخی\nپێشەكی «شەماڵ»\nخەم خەڵاتمەن، خەم خەڵاتمەن\nخەمكێش‏و خەمناك، خەم خەڵاتمەن\nبای موراد پەی دەرد موشكڵاتمەن\nدەردی داخی دۆست دوور وڵاتمەن\nحەسرەت جەلام جەم پەی دووری يارم\nخاتر پوڕ جه دەرد، دڵ پوڕ ئازارم\nگرفتاری دەرد جای نەڕەستەنان\nحەسرەتمەندی‏يەن ئاوات واستەنان\nتاقەت لێم بڕيان، نەمەندەن تابم\nهوون مەشۆ جه جەرگ كزەی كەبابم\nشەماڵ مەگێروو وەنەت نزايێ\nئەر به نزاو من ببۆت ڕەزايێ\n***\nپاش هۆنراوەی ١٠ی «شەماڵ» لەم پەرتووكەدا ئەم هۆنراوانه دێن: \nئاد لێت مەپەرسۆ بادی وڵات گێڵ\nدەليلی هامڕاز دەردەداری وێڵ\nئينه تۆ دەليل كام دەردەداری\nعەرزەی كام فەرهاد به شيرين ماری؟ ! \nخاستەر تۆ ئەحواڵ حاڵم مەزانی\nشەماڵ تۆ عەرزەم به قيبلەم وانی\nشەماڵ من پەرواز تەيری قەفەسمەن\nياوه به فريام ئاخر نەفەسمەن\nها! مەردا جه دەرد هيجران‏و دووری\nدڵ بی‏به زوخاڵ، تاكەی سەبووری\nئينتيزاری تۆم بادی سەبوك سەير\nئەحواڵێ پەرێم باوەری به خەير\n٢. نزا: تكا. مەگێروو وەنەت: داوات لێ ئەكەم. ببۆت: بتبێ. [ماناكەی لەگەڵ شيعری پاشەويدا دێت]. \n٣. چێم: لێم. واته: شەماڵ تكايێكت لێ ئەكەم ئەگەر به تكای من ڕازيت! : \nتاقەتم نەماوه، هێزو توانام باری كردووه، خوێن دێته دەرەوه له لەشم، كزەی كەبابی جەرگم دێت وا ناڕەحەتم. \n٤. وەر جه سوب: پێش بەيانی. به دەوان: به خێرايی. [ماناكەی لەگەڵ هۆنراوەی دواييدا دێ]. \n٥. لوانت: ڕۆيشتنت. شۆ: بڕۆ. واته: ئەی بای شەماڵ شەوێك پێش ڕۆژ بوونەوه، به پەله بڕۆ بۆلای قيبلەو دڵدارەكەم، بەڵام با ڕۆيشتنت وا بەخێرايی بێ بگه به شيرين، هێشتا له خەوا بێو هەڵنەسابێ له خەو. \n٦. واته: كه ڕۆيشتيته لای سەرپۆشی ناز لەسەر ڕوومەتی لادەو ماچی ڕوومەتی بكه كه وەكوو مانگی شەوی چواردەيه. \n٧. پەرچين: پەرژين. واته: زوڵفەكانی چين چين لەسەر ڕووی لوول بووون‏و بوون به گوڵ بۆ پەرژينی باغچەی گۆنای. [بوون به پەرژين بۆ گوڵی باغچەی ڕوومەتی]. \n٨. واته: مەهێڵه زوڵفەكانی تێك چن‏و پەشێو بن، يا بئاڵۆزێن به ڕوويا، نەوەك لەناو هەورا مانگی ڕوومەتی گوم ببێو بشاريێتەوه!!. \n٩. «صەيدی» لێرەدا ڕوومەتی به «نووری ئيمان»و زوڵفی به «تاريكی كوفر» دائەنێت‏و ئەڵێ: نووری ئيمان له ڕووی ئەدرەوشێتەوه، مەهێڵه تاريكی كوفرو بێ دينی «ئيمان» ـ يانێ دەموچاوی‏ـ داپۆشێ، با زوڵفی ڕووی نەگرێ. \n١٠. [ماناكەی لەگەڵ هۆنراوەی دواييدا دێ]. \n١١. جەو دەم: لەو وەختا. وەنەش سەڵام كەر: سەلامی لێ بكه. واته: ئەی بای شەماڵ وەختێ به تيژی تێ ئەپەڕی، شيرينی چاو مەست له خەو هەڵ ئەسێت، لەو كاتا به ئيحتيرامەوه سەلامی لێ بكەو حاڵو ئەحواڵی منيش به تەواوی تێ بگەيێنه. \nپاش ئەم هۆنراوەيه ئەو هۆنراوانه دێن كه له سەرەتای پێشەكی شەماڵدا له «پاوەرەقی»دا نووسيمانەوه: \nئاد لێت مەپەرسۆ بادی وڵات گێڵ دەليل هامڕاز دەردەداری وێڵ تاد... \n١٢. وێت: خۆت. كەره: بكه. واچه: بڵێ. چەمان: چاوان. [ماناكەی لەگەڵهۆنراوەی دواييدا دێت]. \n١٣. واته: ئەی شەماڵ تۆ به زمانی منەوه به «شيرين» بڵێ: ڕووناكی چاوانم من قاسيدی ڕابەری دەردەدارێكم لەلايەن دڵێكی بێ ئارام‏و بێ قەرارەوه هاتووم بۆلات. \n١٤. پەی تۆ: بۆ تۆ. سەيل: لافاو. هوون: خوێن. خاو: خەو. واته: بڵێ به شيرين بۆ تۆ لافاوی خوێن له چاوانی دێته خوارەوه، وه هەر بۆ تۆيه كه خەو ناچێته چاوی‏و خەوی لێ ناكەوێ. \n١٥. واته: بڵێ: بۆ تۆيه بێ ئارامه، سەرسامه، شێته، لەشی زامداره به تيری برژانگی چاوی تۆ. (ئەم هەموو شتانەی بەسەر هاتووه)\n١٦. پەرسه: بپرسه. لاوەن: لايەتی. وێش: خۆی. واته: ئەی شەماڵ له شيرين بپرسه ئايا مەيلی ئێمەی لا ماوه؟ ! يا وەك زوڵفی خاوی خۆی شەرت‏و پەيمانيشی خاو بوونەتەوەو لەسەر پەيمانی خۆی نەماوه. \n١٧. واته: بۆ «صەيدی» مەرگه ژيان بەبێ يار، سا ئەی شەماڵ فريای كەوەو مەهێڵه گيان بسپێرێو بمرێت، وا شەرحی حاڵی «صەيدی» به يار بگەيێنه. بەزەيی پيا بێتەوەو بێتەوه بۆلای‏و دوور نەكەوێتەوه لێی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "شيرين پەيوەندەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "شيرين پەيوەندەن، شيرين پەيوەندەن\nدوو ئەبرۆی سيات به هەم پەيوەندەن [١] \n\nدوو شيرازەی قەوس ئۆسای غەيب ژەندەن\nهەريەك سەد پەيكان وه جەرگم شەندەن [٢] \n\nجەو دەستەی زوڵفان حەيران مەندەنان\nدامەن يا شا مار، ياخۆ كەمەندەن!  [٣] \n\nخاڵی جەمينت زوڵفی چين چينت\nچوون دانەو دامەن سەيادان تەندەن [٤] \n\nهەر تارێش سەد تا، پێچ دان وه هەمدا\nهەر تارێش سەد دڵ پەنەش پا بەندەن [٥] \n\nئەر من شەيداش بيم، نەكەران مەنام\nبێ حەد زەريفەن، بێ سامان ڕەندەن [٦] \n\nباڵات وێنەی سەوڵ سای سەهەندی باخ\nشۆخەن، وەش تەرحەن، بەرزەن بوڵەندەن [٧] \n\nدوو ديدەی سيات فيتنه ئەنگێزەن\nسەرمايەی ئەفسوون، هەم جادوو بەندەن [٨] \n\nخەمزەو لارو لەنج، ديای به نازت\nبنچينەی يانەی سەبووريم كەندەن [٩] \n\nگوفتوگۆی شيرين، كەلامت، ڕازت\nشەهدەن، شەكەرەن، نەباتەن، قەندەن [١٠] \n\nبەهای دانەی خاڵ سەفحەی جەمينت\nموڵكی هيندوستان شاری خەجەندەن [١١] \n\nعومرم شی وەباد تاقێق نەزانام\nبێ مەيليت تاكەين؟ جەفات تا چەندەن؟  [١٢] \n\nخواجەی ساحێب شەرت چی ڕەنجيانی\nمەيلت، مۆبەتت، هيچكام نەمەندەن [١٣] \n\nكەی جه بەندەگيت سەركێشان «صەيدی»\nهەر غوڵامی تۆن هەرتاكه زيندەن [١٤] \n\nحەڵقەی غوڵاميت مەكەرۆ نه گۆش\nبەندەن، پێش واچه، يه كەمتەر بەندەن [١٥] \n\n\n١. ئەبرۆ: برۆ. سيا: ڕەش. پەيوەندەن: بەيەكەوه نووساون. واته: شيرين\nهەردوو برۆی ڕەشت پێكەوه نووساون‏و بەيەكەوه بەستراون. يانێ: شيرين برۆكانت پەيوەستن، ڕەش‏و جوانيشن\n٢. دوو شيرازەی قەوس: كەوانەی برۆ. ژەندەن: بەستويەتی بەيەكەوه. \nپەيكان: تير. شەندەن: وەشاندوويەتی برينداری كردووەو داويەتی له جەرگم. واته: تيرو كەوانی برۆت &#39;سەد&#39; تيری داوه له جەرگم‏و برينداری كردووه. \n٣. حەيران مەندەنان: حەيران ماوم. واته: لەو پەلك‏و زوڵفانه حەيران‏و\nسەرسام ماوم، داوه! ؟ يا شا ماره؟ ! ياخۆ كەمەنده؟ ! . كەمەند: هی سۆفی‏يەكانه ئەيكەنه مليان، بەكاری دێنن لەكاتێكا خەريكی ئادابی دەروێشی‏و زيكری يەزدانن. \n٤. واته: خاڵی كوڵمت، زوڵفی چين چينت، وەكوو دانەو داوه كه\nڕاوچی‏يەكان دروستيان كردووه، تۆيش بەو دانەو داوه دڵمت گرتوه. \n٥. واته: هەر تاڵێكی &#39;سەد&#39; تای پێچ داوه بەيەكا، وه هەر تاڵێكيش &#39;سەد&#39;\nدڵی پێوه بەستراوه. \n٦. نەكەران مەنام: لۆمەم نەكەن. زەريف: جوان. واته: ئەگەر من شەيدای\nئەو زوڵفانه بووم مەنع‏و لۆمەم نەكەن، چونكی بێ حەد جوانن، وه تا بڵێی دڵ پەسەندو زەريفن. \n٧. واته: باڵات به وێنەی سەوڵی شوێنی سێبەری ناو باخانه، له شوێنی\nسێبەردا نەمام‏و دارو درەخت زۆرتر بەرز ئەبێتەوه جوانه: خۆش ڕەنگه، بەرزه بەژن‏و باڵات بەو جۆرەيه. \n٨. واته: دوو چاوی ڕەشی فيتنه هەڵگيرسێنەرت هەموو ئەفسوون‏و\nسيحرو جادويێكيان وا پێوه. \n٩. ديای: نواڕين. بنچينه: بناغه. واته: خەمزەت، لارو لەنجەت، به ناز\nنواڕينت، بناغەی خانووی سەبرو سەبووری پێشووی منيان له بنا دەرهێناوه. \n١٠. واته: قسەو گفتوگۆو كەلام‏و ڕازت، هەمووی هەنگوێنه، شەكره، \nقەنده، نەباته. \n١١. بەهای: نرخی. جەمينت: ڕوومەتت. واته: نرخی هيندوستان‏و شاری\nخەجەند تاشقەند هەموويان نرخی دانەی خاڵی سەر ڕوومەت‏و ڕوخسارته، ئەتوانی بەو خاڵه هەموويان بكڕی‏و بيان سێنی. \n١٢. نەزانام: نەمزانی. تاكەين: هەتا كەيه. واته: عومرم به خۆڕايی ڕۆيشت، \nبه تەحقيق نەمزانی تاكەی وا بێ مەيلی‏و جه فات تا چەنده! . \n١٣. واته: گەورەی‏و خاوەن شەرت، بۆ لێمان دڵ زويری، نه مەحەببەت‏و\nخۆشەويستی، نه مەيلی جارانت ماوه لەگەڵمانا. \n١٤. واته: كەی له عەبدايەتی تۆ «صەيدی» سەركێشی كردووه، هەر\nغوڵامی تۆيەو تا زيندووه له ژيانايه عەبدو بەندەی تۆيه. \n١٥. واته: حەڵقەی غوڵاميت ئەكاته گوێی، عەبدو بەندەی تۆيه، خۆی بهكەمترين بەندەی تۆ ئەزانێ، تۆيش هەر وای بزانه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "شيرين ديده مەست...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "شيرين ديده مەست، شيرين ديده مەست\nنازدار، نازەنين، شۆخی ديده مەست [١] \n\nسا كه جه دۆسی ئێمەت كێشا دەست\nچەنی يارێوتەر بەينی تازەت بەست [٢] \n\nشەرت كەردەكەی وێت نەدارات به چەم\nئێمەت شی جه ياد، ياری بەينەت كەم [٣] \n\nئەوەڵ به «ئيخلاس» سەوگەندان وەردت\nئاخر شەرت‏و بەين بەسەر نەبەردت [٤] \n\nبه عەشقی «باوەيس»، ماڵ جه بێشه كۆ\n«واحِدُ القهّار» هيچكەست نازۆ [٥] \n\nئوميدەن فەڵەك شێونۆ نازت\nنيشۆ وەپای عەرش سەداو ئاوازت [٦] \n\nزار زار بگێڵی بەسەر چەمەردا\nهەرساتێ جه نەو بدەی بەسەردا [٧] \n\nهەركەس بويەرۆ چەنی بەين بەستەش\nگير دۆ چەنی زام «سيا مار» گەستەش [٨] \n\n«صەيدی» سی جزمەی كەلامش وستەن\nبەينش ئەو بەينەن چەنی تۆش بەستەن [٩] \n\n\n١. ديده مەست: چاو مەست. شيرين: ناوی يارەكەی «صەيدی»يه. واته: \nشيرينی چاو مەست، شيرينی چاو مەست، نازاری، نازەنينی، شۆخی چاو مەست. \n٢. جه: له. دۆسی: خۆشەويستی. كێشا دەست: دەستت هەڵگرت. \nچەنی: لەگەڵ. واته: تۆ له دۆسی ئێمه دەستت هەڵگرت‏و لەگەڵ يارێكی‏ترا بەينی تازەت بەست‏و ئێمەت لەبير نەما. \n«تێبينی»: ئەم هۆنراوەيه له كاتێكا وتووه كه «شيرين» له خۆشەويستی «صەيدی» پەشيمان بووەتەوەو شووی به پياوێكی‏تر كردووه. م. كاردۆخی\n٣. وێت: خۆت. چەم: چاو. واته: ئەو شەرت‏و پەيمانەی خۆت كردت، \nهيچ گوێت نەدايەو لەبەر چاوت نەبوو ئێمەت لەبير چووەوه، ئەی ياری بێ وەفای بێ شەرت‏و بەين! . \n٤. واته: يەكەم جار سوێندی دڵسۆزانەت خوارد كه تا سەر لەگەڵما يار\nبی، كەچی له ئاخريا ئەم شەرت‏و پەيمانی خۆته نەبرده سەر. وه لەگەڵ يارێكی‏ترا ڕێك كەوتی‏و وازت له من هێنا. \n٥. واته: منيش ئيتر دۆعا ئەكەم‏و ئەپاڕێمەوه له خواو ئەڵێم: يەزدان به\nعەشقی باوەيسی ماڵ له بێشەكۆ هيچ كەسێكی شيرين لەسەر ئەرزا نەهێڵی. باوەيس: مەبەسی له «وەيس»ه كه خەڵكی هەموو جار ئەچن بۆ زيارەتی گۆڕەكەی. \n٦. شێونۆ: بشێوێنێ. نيشۆ وەپای عەرش: بگاته عەرش. واته: ئوميد ئەكەم\nكه فەڵەك نازت بشێوێنێو ئەوەنده بگری‏و زاری بكەی به دەنگی بەرز، هاوارت بگاته عەرش. \n«تێبينی»: وا ئەزانم «نەشۆ وەپای عەرش» ڕاست‏تره، يانێ: هەر بگری‏و هاوار كەيت‏و دەنگيشت نەگاته بارەگای خوا. م. كاردۆخی\n٧. چەمەر: شێوەيەك بووه ئەوسا كەسێكی گەوره بمردايه جلەكانی وه\nهەر شتێكی بووبێ بەستوويانه به وڵاخێكەوەو به بلوێرو زوڕناو دەهۆڵ بۆی گرياون، بەوەيان وتووه «چەمەر». جا «صەيدی» به يارەكەی ئەڵێ: زار زار بگری بەسەر چەمەراو هەموو سەعاتێ بدەی بەسەر خۆتا. \n٨. واته: هەركەس دەست لەو ياری خۆيه هەڵگرێ كه بەينی لەگەڵا\nبەستووه، خوا بكا «ڕەش مار» بی‏گەزێو به ئێش‏و ئازاری ئەو مار گەستنەوه هەر بناڵێنێ. \n٩. واته: لەگەڵ ئەوەشا «صەيدی» به &#39;سی‏ـ٣٠&#39; جزمەی قورئان سوێندی\nخواردووه: شەرت‏و بەينی هەر ئەوەيه كه لەگەڵ تۆدا بەستوويەتی‏و هەر تۆی خۆش ئەوێ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "شيرين خاڵت بام...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "شيرين خاڵت بام، شيرين خاڵت بام\nفيدای دانەی موشك شيرين خاڵت بام [١] \n\nسەرگەردی لەبان وێنەی لاڵت بام\nقوربانی بەيان ليمۆی كاڵت بام [٢] \n\nشەيدای شێوەی ڕەند پەری سامت بام\nدێوانەی ڕوخسار جەمين جامت بام [٣] \n\nزام زەدەی كەمان ئەبرۆی چەفتت بام\nحەيرانی خەرام شيرين ڕەفتت بام [٤] \n\nمەخمووری ديدەی مەستی سيات بام\nبێ هۆشی نيگای به ناز ديات بام [٥] \n\nشيرين يه چەندەن دڵ نه زەنجيرەن\nنه حەڵقەی تای زوڵف بەندەن، ئەسيرەن [٦] \n\nيه تاكەی دوساخ گێسووی سياتەن\nئيرادەت چێشەن، چێش موددەعاتەن [٧] \n\nئەر جه بەندی دام مەبۆ گوشاديش\nپەنەم دەر موژدەی وەختی ئازاديش [٨] \n\nوەر عەزمت كوشتەی دڵەی مەجنوون خۆن\nڕەزای دڵی من چەنی ڕەزای تۆن [٩] \n\n«صەيدی» پەرێ عەشق چوون قەيسی سانی\nمەردەيش وەشتەرەن جه زيندەگانی [١٠] \n\n\n١. «شيرين»: ناوی يارەخۆشەويستەكەی «صەيدی»يه، كه له زۆر\nهۆنراوەيا ناوی بردووه. «شيرين» هەميسان مانای جوانی‏و شيرينی‏يه. لەم هۆنراوەدا ئەڵێت: شيرين فيدای خاڵی شيرينت بم، بەقوربانی ئەو دانه خاڵه بم كه بۆن خۆشه. \n٢. سەرگەردی: بەقوربانی. لەبان: لێوەكان. لاڵ: لەعل. بەيان: بەهێ. واته: \nبەقوربانی دوو لێوی سووری ياقووتيت بم، به سەرگەردی بەهێو ليمۆ كاڵەكانت بم. شيرين گيان\n٣. شەيدا: عاشق. دێوانەی: شێت. جەمين: ناو چاوان. جام: ئاوێنه. واته: \nمن با شەيدای شێوەی جوانت بم كه وەك پەری وايه، با شێت‏و دێوانەی ڕوخسارو ڕوومەتی جوانت بم كه وەك ئاوێنه وايه. \n٤. چەفت: كەج، يا خوار، وێنەی كەمان. خەرام: ڕەوت، ڕەفت، ڕۆيشتن. \nواته: با به تيری برۆی كەمانيت زامدار ببم وه حەيرانی ڕەوتی جوان‏و ڕۆيشتنی بەر تيپی هەڵسان‏و دانيشتنت بم. ئەی ياری نازەنين\n٥. مەخموور: بێ هۆش. ديده: چاو. سيا: ڕەش. ديات: نواڕينت. واته: بێ\nهۆشی چاوی مەستی ڕەشت بم، به نيگاو سەير كردنی بەنازی نواڕينت بۆم، بێ هۆش بكەوم وه لەسەر خۆم بچم. \n٦. واته: شيرين ئەمه ماوەيەكی زۆره دڵمت زەنجير كردووەو به حەڵقەی\nتای زوڵفت بەستووتەو ديل‏و ئەسيره لەلات. \n٧. يه چەندەن: ئەمه ماوەيێكه. گێسوو: پەلكه، زوڵف. واته: تاكەی ديلی\nپەلكەی ڕەشت بێ، ئارەزوت چيەو چی داوا ئەكەی؟ ! . \n٨. واته: ئەگەر لەو بەندی داوه ڕزگاری ئەبێ وا موژدەم بدەرێ كەی\nڕزگار ئەبێ! ؟ ! . \n٩. واته: ئەگەر خۆ خەياڵيشت كوشتنی دڵی شێت كاری منه، وا ڕەزای\nدڵی منيش لەگەڵ ڕازی بوونی تۆدايه، چی لێ ئەكەی بی‏كه. \n١٠. پەرێ عەشق: بۆ عەشق. مەردەيش: مردنی. وەشتەرەن: خۆشتره. \nزيندەگانی: ژيان. واته: «صەيدی» بۆ عەشق وەكوو مەجنوونی دووەمه، حاڵی وەكوو حاڵی قەيسه، كەوابوو مردنی خۆشتره له ژيان، حەز به مردن ئەكا، نەك به مان."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "شيرين كاڵانی...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "شيرين كاڵانی، شيرين كاڵانی\nشيرين تۆ مەتای شيرين كاڵانی [١] \n\nباش نازدارانی، سۆسەن خاڵانی\nقامەت نەونەمام، عەرعەر باڵانی [٢] \n\nشيرينەن بەژنت، شيرينەن باڵات\nشيرينەن خاڵی سەر گۆنای ئاڵات [٣] \n\nشيرينەن هۆشت، شيرينەن فامت\nشيرينەن شێوەت، شيرينەن نامت [٤] \n\nشيرينەن خەمزەت، شيرينەن نازت\nشيرينەن كەلام، گفتوگۆو ڕازت [٥] \n\nشيرينەن تای زوڵف سيای گرنجت\nشيرين پێچ وەردەن نه دەوری زنجت [٦] \n\nتۆ پی شيرينی جه پا تا وەسەر\nسەر تا پات دڵ چەسپ، دڵ كێش‏و دڵ بەر [٧] \n\nشيرين تەعريفت نمەزانوو چێش\nسيماو ڕوخساريت نوور مەوارۆ لێش [٨] \n\nشيرين تۆ شەمع‏و من پەروانەنان\nشيرين تۆ پەری‏و من دێوانەنان [٩] \n\nشيرين جه داخی بێ مەيلی تۆوه\nوەختەن چوون فەرهاد وێڵ بوون به كۆوه [١٠] \n\n«صەيدی» چوون پەی مەدح شيرينش باسەن\nڕازی شيرينش كۆتا بۆ خاسەن [١١] \n\n\n١. شيرين كاڵانی: كاڵای جوانی. مەتا: له «مَتاع»ەوه هاتوه، يانێ: كەلووپەل‏و خشڵ. واته: شيرين تۆ كاڵايەكی جوانيت، تۆ سەر باشقەی\nمەتای هەموو جوانانی. «تێبينی»: ئەم هەڵبەستەی بۆ «شيرين»ی خۆشەويستی وتووه، پێش ئەوه كه شيرين شوو بكات. \n٢. واته: نازداری هەموو جوانانی، خاڵ سۆسەنيت، قامەت نەونەمام‏و\nعەرعەر باڵايت. عەرعەر: دارێكی باڵابەرزو جوانه\n٣. گۆنا: كوڵم. ئاڵ: سووری كاڵ. واته: بەژن‏و باڵات جوان‏و شيرينه، \nهەروەها خاڵی سەرگۆنای ئاڵيشت جوان‏و شيرينه. \n٤. واته: فام‏و هۆشت جوان‏و شيرينه، شێوەت جوان‏و شيرينه، ناويشت\n«شيرين»ه! . بەم مانا كه هەم ناوەكەت شيرين‏و جوانه وه هەم ناوی خۆيشت شيرينه\n٥. واته: غەمزەو نازت جوان‏و شيرينه، وه هەروەها قسه كردنت، گفتوگۆو\nڕازيشت هەميسان جوان‏و شيرينه. \n٦. سيا: ڕەش. گرنج: لوول. پێچ وەردەن: پێچی خواردووه. زنج: چەناكه. \nواته: شيرين تاڵی زوڵفی لوول‏و گرنجت جوان پێچی خواردووەبه دەوری زنجتا. \n٧. واته: تۆ بەم جوانی‏و شيرينی‏يەوه كه هەی لەسەر تا به پێت هەمووی\nدڵ چەسپ‏و دڵگيره، تۆ دڵكێش‏و دوڵبەريت. ئەی شيرين\n٨. واته: شيرين نازانم چۆن تاريفی جوانی تۆ بكەم، سيماو ڕوخسارتنووری لێ ئەبارێ. \n٩. واته: شيرين تۆ شەمعی‏و من پەروانەتم، شيرين تۆ پەريت منيش\nدێوانەو شێتی تۆم. \n١٠. كۆ: شاخ، كەژو كێو. واته: شيرين لەداخی بێ مەيلی تۆوه خەريكه وەك\nفەرهاد منيش وێڵ بم به كەژو كێوەوه. \n١١. «صەيدی» كه باس‏و تاريفی شيرين ئەكات، وا چاكه ئيتر ڕازی شيرينی\nشيرين به شيرينی كۆتا كات‏و بی‏بڕێتەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "شەرابوو عەشقو تۆ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "شەرابوو عەشقو تۆ ساف‏و زەڵاڵا\nبه لەزەت وەش بنۆشای، توندو تاڵا [١] \n\nمەدينەش پەی كەسێ تۆ دڵ نەوازی\nبەبێ مينەت جه موحتاجی سواڵا [٢] \n\nمەبۆ مەستی ئەبەد هەرك س مەنۆشۆش\nكه ساقی پادشاهی «ذوالجَلال»ا [٣] \n\nكەسێوەن ئا كەسه، لێوەن به «ظاهِر»\nبه «باطِن» عاقڵو ساحێب كەماڵا [٤] \n\nنه فكرش هەن جەلاو موڵكی، نه ماڵی\nنهۆ باكش جه فورزەندو عەياڵا [٥] \n\nنهۆ «مُعجِب» نهۆ بەندەی ڕيا كار\nنه مەقسوودش به دونيا گەنج‏و ماڵا [٦] \n\nبه تاقی ئانه پيرەن گێره دەستش\nنهۆ پيری ويەردەی ماەو ساڵا [٧] \n\nدرێغ چی كشت‏و دونيای ئێمه هەرگيز\nشكارتێو پەی قيامەتمان نەكاڵا [٨] \n\nده ياران وەر بدەيمێ دەس جه دونيای\nنەبيمێ شاد پەنەش، شاديش بەتاڵا [٩] \n\nئەگەر سەد ساڵ چەنەش مەنمێ به دڵشاد\nچەنەش تا سەر مەنەيمان پەی مەحاڵا [١٠] \n\nهەزار جامێ جه شەربەت ئەر بنۆشمێ\nجه ئاخر ژارو مەرگيمان قەتاڵا [١١] \n\nبه ناگاه باخەوان مەبڕۆ به تێغمان\nنيەن ڕەحمش، جه ياوان‏و جه كاڵا [١٢] \n\nوەنەش فەرزەن بشۆ پی كاروانه\nئەگەر «بُوجَهل»ەنوو، وەر هۆ «بِلال»ا [١٣] \n\nزەڕێومان سەرحيسابەن، خاك وه سەرمان\nنه پۆشاك‏و نه واردەيما حەڵاڵا [١٤] \n\nوەرينان ئەوليای دڵ پاك بێنێ\nجه دڵ پاكان ويەردەی كارساڵا [١٥] \n\nجه ڕۆو مێشەر وەبێ پەروامەشانێ\nوەلای «جەننەت»، چەنی پەرواز باڵا [١٦] \n\nجه «حلّ»و «سُندُس»و «اِستَبرَق»يشان\nخەڵاتی خاس مەپۆشانێ وه باڵا [١٧] \n\nپەی ئێمه موشكيڵەن، بارما گرانا\nخەتاوو مەعسيەت، زوڵم‏و وەباڵا [١٨] \n\nدرازو دوور سەفەرمان ها نەوەردا\nنه تۆشەی ڕا، نه پۆشاك‏و نه پاڵا [١٩] \n\nجه پەنجا ئاستان ڕاگير مەنيشان\nئەوان چێمه مەپەرسانێ هەواڵا [٢٠] \n\nجه هەر ياگێو جوابشا وەش نەدەيمێ\n«تَوَقُّف»مان هەزارێ پەڕ به ساڵا [٢١] \n\nجه ديوان‏و سەبای سا چێش بكەرمێ\nنەبا دامان به دەستی چەپ قەباڵا [٢٢] \n\nكەريما، «غافِر الذَّنب»ا، ڕەئووفا\nڕەحيما، بێ شەريكا، بێ زەواڵا [٢٣] \n\nبه لوتفی تۆ قەوی ئومێدمانەن\nنەبيمێ قەهرو تۆ، دڵمان زوخاڵا [٢٤] \n\nئومێدمان هەن پەنامان دەی جه دۆزەخ\nنەك ئێمه حۆرو جەننەتمان خەياڵا [٢٥] \n\nئيلاهی تۆبەی ئيخلاسمان قبوڵ كەی\nقبوڵ تۆبان جه عوسيان چی بناڵا [٢٦] \n\nيەقين «إِنّي لَغَفّارٌ لِمَنْ تابَ»\nپەرێ بەخشاييمان شاهێد به حاڵا [٢٧] \n\nشەفاعەت خوای گوناهكاران «موحەممەد» صلی‌‏اللەعليەو‏سلم\nكه ساحێب عيززەت‏و جاەو جەلالا [٢٨] \n\nمەگەر تۆبی تكا كار «يا مُحَمَّد» صلی‌‏اللەعليەو‏سلم\nوەگەرنا ڕوستگاريمان مەحاڵا [٢٩] \n\nخوداوەندا به فرياو «صەيدی» ياوی\nجه وەختێونه كه مەنزڵ تيره چاڵا [٣٠] \n\n\n١. زەڵاڵ: بەشێكه لەو خواردەمەنی‏يه كه بۆ ئادەميزاد پێويسته، لێرەدا\nمانای «ڕەوانه» له گەڕوودا. واته: شەرابی عەشقی تۆ ساف‏و زەڵاڵه به ئاسانی ئەچێته ناو لەشەوه، به لەزەت‏و تاڵيشه. \n٢. واته: تۆ بەبێ منەت ئەو شەرابه ئەدەی به كەسێك كه دڵنەوايی بكەی، \nوه ئەو كەسەش موحتاجی داوا كردنی نيه، له تۆوه منەتی نيه، چونكه خۆت ئارەزووت كردووه بيدەيتێ. مەبەستی له شەرابی خوايی‏يه، چونكی «صەيدی» لەم هەڵبستەدا لەبەر خۆيەوه لەگەڵ خوادا قسه ئەكات. \n٣. واته: مەستی ئەبەدی ئەبێ هەركەس بی‏خواتەوه، چونكه ساقی\nشەرابەكه خواوەندی گەورەيه. \n٤. واته: ئەوەی ئەيخواتەوه به زاهێر شێت‏و سەرخۆش دياره، كەچی له\nدڵا خاوەن عەقڵو كەماڵه. \n٥. واته: نه بيری هەيه بەلای موڵك‏و ماڵەوه، نه باكيشی له ژن‏و منداڵو\nخێزان هەيه. \n٦. واته: بەندەيەك نيه «مُتَكَبِّر»و خۆ به زل زان بێ، بەندەيەكی ڕيا كاريش\nنيه، مەقسووديش هيچ ماڵو گەنجی دونيا نيه. \n٧. واته: به تەنيا هەر ئەوه پيری دەست گيره، دەستی بگره پير تەنيا ئەوه\nنيه عومری زۆر بێ. \n٨. واته: درێغا لەم دونيايەدا ئەرزێكمان بۆ قيامەتمان دانەچاند، \nشكارتەيەكمان نەكرد بۆ ئەو دونيامان. \n٩. واته: ياران با دەس له دونيا بەردەين‏و پێی شاد نەبين، شادی دونيا\nشاديێكی بەتاڵه. \n١٠. چەنەش مەنمێ: تيا بمێنينەوه. مەنەيمان: مانمان. واته: ئەگەر &#39;سەد&#39;\nساڵ به دڵخۆشی لەم دونيايه بژين، مانمان تا سەر مەحاڵه. \n١١. واته: &#39;هەزار&#39; جامی شەربەتی خۆش ئەگەر بنۆشين، له ئاخرا به\nژەهری مەرگ ئەمرين. \n١٢. مەبڕۆ: ئەبڕێ. ناگا: كوتووپڕ. جه ياوان‏و جه كاڵا: له گەييوو كاڵ\nمەبەستی پيرو جوانه. واته: «عيزرائيل» گيانمان ئەكێشێ، ناپرسێتەوه له پيرو له جوان. \n١٣. واته: فەرزه لەسەری بڕوا بەم كاروانی مردنه، ئەگەر «ئەبوجەهل»ه، \nئەگەر «بيلال»ه. (مەبەستی: ئەگەر كافره يا موسوڵمانه مردن له ڕێی هەردوكيانه. \n١٤. زەڕێو: تۆزێك. پۆشاك: جل‏و ليباس. واردەيمان: خواردنمان. واته: به\nقەد زەڕڕەيێك شت بكەين لەسەرمان حيسابی ئەكەن، خاك بەسەرمان نه پۆشاك‏و جلمان وه نه خواردن‏و خواردنەوەمان حەڵاڵه. \n١٥. وەرينان: پێشينان. ويەرده: ڕابوردوو. [ماناكەی لەگەڵ شيعری دواييدا دێت]. \n١٦. واته: پێشينان وەلی‏و دڵ پاك بوون، به ڕەوشتی باش تەمەنيان برده\nسەر، له ڕۆژی مەحشەرا بێ پەروا ئەڕۆن بۆ بەهەشت لەگەڵ باڵدارەكانا. بۆ ئێمه ناڕەحەته بارمان گرانه\n١٧. واته: له بەهەشتا خەڵاتی جوان لەبەر ئەكەن وەكو: خشڵو سوندوس‏و\nئيستەبرەق. \n١٨. پەی ئێمه: بۆ ئێمه. [مەعسيەت، «مَعصِيَت»: وشەيەكی عەرەبی‏يه به\nمانا «كردەوەی ناڕەوا»]. وەباڵ: گوناه. واته: بۆ ئێمه زۆر ناڕەحەته، بارمان قورس‏و گرانه، زوڵم‏و گوناەو تاوانمان زۆره. \n١٩. واته: سەفەرێكی دوورو درێژمان وا له ڕێگادا، نه تۆشەمان هەيەو نه\nجل‏و پۆشاك، نه كەوشمان هەيه بی‏كەينه پێمان له قيامەتا. \n٢٠. ئاستان: دەرگاو شوێن. مەنيشان: دانيشتوون. چێمه: له ئێمه. واته: له\n&#39;پەنجا&#39; شوێن ڕێمان پێ ئەگرن، له ئێمه سوئال‏و جواب ئەكەن له بابەت كردەوەی دينمانەوه. \n٢١. جه هەر ياگێو: له هەر شوێنێ. وەش: باش. نەدەيمێ: نەدەينەوه. واته: \nله هەر شوێنێ باش جوابيان نەدەينەوه &#39;هەزار&#39; ساڵی تەواو ڕامان ئەگرن. \n٢٢. واته: له ديوانی قيامەتا چی بكەين، ئەگەر نامەی ئەعماڵمان بنێنه\nدەستی چەپمان، ئەوەی به دەستی چەپ نامەی ئەدرێتێ ئەوه ئەينێرنه «دۆزەخ». (مەبەستی له ئايەتی: «وَ أَمّا مَنْ أُوتِی كِتابَهُ بِشِمالِهِ فَيَقُولُ يا لَيْتَنِی لَمْ أُوتَ كِتابِيَة وَ لَمْ أَدْرِی ما حِسابِيَة» واته: ئەوەی كه نامەی ئەعماڵی ئەدرێته دەستی چەپی ئەڵێ: خۆزگا نامەی كردەوەكانم نەدرايێته دەست، وه نەم زانيايه حيساب‏و كيتابی نامەی ئەعماڵم چۆنه». \n٢٣. «كَريم، رَئوف، رَحيم»: ئەمانه بەشێكن له ناوەكانی پەروەردگاری تەنيا. \n«غافِر الذَّنب»: بەخشێنەری تاوان‏و گوانه. واته: ئەی خوای كەريم له گوانەو تاوان خۆش بوو، ئەی به رەحم‏و دڵسۆز، ئەی ڕەحيم‏و بێ شەريك‏و نەمر، ئەپاڕێمەوه لێت: \n٢٤. واته: به لوتفی تۆ هيواو ئومێدمان زۆره، نەبين به ژێر باری قەهرو ڕقی\nتۆوه، دڵمان بووه به كۆی زوخاڵ. \n٢٥. واته: خوايا ئومٌيدمان وايه له ئاگری دۆزەخ بمان پارێزيت، ئێمه\nمەبەستمان حۆری‏و بەهەشت نيه پێمان بدەی. \n٢٦. واته: خوايا تۆبەی ڕاستی‏و ئيخلاسمان قبوڵ كەيت، ئەوانەی كه تۆ\nلێيان خۆش ئەبيت، ئيتر بەدەس گوناەو تاوانەوه نەناڵێنن، چونكی پاش ئەوه كه خوا لێی خۆش بوو ئيتر بۆچی بناڵێنن. \n٢٧. پەرێ: بۆ. بەخشاييمان: لێ خۆش بوونمان. واته: يەقين‏و ڕاست‏و بێ\nشكه، خۆت فەرمووته: «إِنّي لَغَفّارٌ لِمَنْ تابَ» ئەم ئايەته بۆ لێ خۆش بوونمان شاهيدی حاڵمانه، يانێ تۆ بەزەييت پيامانا دێتەوەو عەفوومان ئەكەی. مانای ئايەتەكه ئەمەيه: «من خۆش ئەبم لەو كەسەی كه تۆبه ئەكاو پەشيمان ئەبێتەوه». \n٢٨. شەفاعەت خوای: شەفاعەت كەری. گوناهكاران: تاوانباران. واته: \nشەفاعەت كەری تاوانباران حەزرەتی «موحەممەد»ه صلی‏اللەعليەو‏سلم پێشەواو پێغەمبەرمانه، كه ئەويش ساحێب عيززەت‏و گەورەيه لەلای يەزدان. \n٢٩. واته: مەگەر تۆ بی به تكا كارمان ئەی موحەممەد صلی‏‌اللەعليەو‏سلم، ئەگينا ڕزگاريمان له ڕۆژی قيامەتا مەحاڵه. \n٣٠. به فريا: به هاواری. ياوی: بگەيت. جه وەختێونه: له كاتێكا. واته: خوايا\nبگەی به فريای «صەيدی»يەوه له وەختێكا كه وا له قەبرا، جێگەكەی چاڵو تاريكه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "«صەيدی» عار نيەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "«صەيدی» عار نيەن  [١] ، «صەيدی» عار نيەن\nهەركەس عاشقەن ناڵەش عار نيەن [٢] \n\nئێمەيچ ناڵەمان خۆ بێ كار نيەن\nكەس جه دەردی كەس خەبەردار نيەن [٣] \n\nمنيچ دێوانەی خاڵی شيرينم\nپابەندی تای زوڵف بۆ عەنبەرينم [٤] \n\nبەڵام ئێد شيرين ئەيامان نيەن\nچوون خواجەی غەمخوار غوڵامان نيەن [٥] \n\nهەرگيز چەنی كەس تا سەر نەساتەن\nشەرتش، ئيقرارش، وەفاش يەك ساتەن [٦] \n\nتا مەيۆ وه لام ڕەندی جەمين گوڵ\nخۆفی هيجرانش مەنيشۆم نه دڵ [٧] \n\nئەو ساته شيرين مەكێشۆ دەستم\nماوەرۆ به سۆز زامانی سەختم [٨] \n\nجه خۆفی لواش جەستەم نه لەرزەن\nهاوارو هەی داد، هەی هانام بەرزەن [٩] \n\nگيرۆدەی هيجران، دايم بێ كەيفەن\nكافر گيرۆدەی هيجران بۆ حەيفەن [١٠] \n\nياران يه سەنگەن، تەنش خاشاكەن\nجەستەی مەينەت‏بار من تەماشا كەن [١١] \n\nيه سەنگەن پەی تۆر مەسۆچۆ به تاو\nدڵ قەترەی هوونەن چۆن نەبۆ به ئاو [١٢] \n\n«صەيدی» جه هيجران شۆخی جەمين لاڵ\nسا پەيچێش نەبۆ به كۆگای زوخاڵ [١٣] \n\n\n١. «تێبينی»: ئەم هەڵبەسته وەرامی «دەسهاڕه» بۆ صەيدی، وه «صەيدی»\nخۆی وەرامی هەڵبەستی «هاره سەحتەنی» ئەداتەوه وه به زمان «هاره»وه قسه ئەكات. \n٢. نيەن: نيه. عار: عەيب. واته: «صەيدی» عەيب نيه، «صەيدی» عەيب\nنيه، عاشق ئەگەر بناڵێنێ عەيب نيه. \n٣. ئێەيچ: ئێمەيش. واته: ناڵەی ئێمەش بەبێ سەبەب نيه، وه كەس ئاگای\nله دەردی كەس نيه. \n٤. «صەيدی» ئەڵێ: منيش شێتی خاڵی شيرينی يارم‏و پێ بەندم به تای\nزوڵفی بۆن خۆشی يارەوه. \n٥. واته: ناڵەو هاوارم لەبەر ئەو هۆيانەيه كه شيرين ئەو شيرينەی جاران\nنيه، كه وەكوو يارانی‏تر به وەفا بێت، وەكوو ئەو گەورانەش نيه كه خەمی غوڵام‏و بەندەی خۆی بخوات. \n٦. هەرگيز: هيچ وەختێ. چەنی: لەگەڵ. واته: شيرين هيچ كاتێ تا سەر\nلەگەڵ كەسا ڕێك نەبووه، شەرت‏و ئيقرارو وەفای، تەنيا يەك سەعاته. \n٧. تا مەيۆ: تا دێته لام. ڕەند: جوان. مەنيشۆم: لێم ئەنيشێ. واته: هەركاتێ\nئەو گوڵه جوانەم كه «شيرين»ه دێته لام، ترسی هيجران‏و دوور كەوتنەوەی له دڵم ئەنيشێو دڵم ناڕەحەت ئەبێت. \n٨. واته: ئەو ساته كه شيرين دەستم ئەگرێو دەستم ڕائەكێشێ، زامانی\nسەختم دێنێته سۆو ناڕەحەت ئەبم. \n٩. جه: له. لواش: ڕۆيشتنی. جەستەم: لەشم. نه لەرزەن: دێته لەرزه. واته: \nله ترسی ڕۆيشتنی‏و دوور كەوتنەوەی شيرين لێم، لەشم دێته لەرزين‏و دەنگی هەی هاوارو هەی دادم لێ بەرز ئەبێتەوه. \n١٠. واته: ئەوەی گيرۆدەی هيجران بێت دايم بێ كەيفه، هەتا ئەگەر\nكافريش گيرۆدەی دەردی دووری ببێ هەر حەيفه باری گرانی دووری هەڵگرێ. \n١١. يه سەنگەن: ئەمه بەرده. تەنش: لەشی. خاشاكەن: دڕك‏و داڵه. واته: \nئەی خەڵقينەو ئەی هاوڕێيانم، ئەمه بەردێكه كه لەشی وەك دڕك‏و داڵه، وا له دەست دووری يار ئەناڵێنێ، جا وەرن سەيری لەشی مەينەت‏باری من كەن كه چيم بەسەر هاتوه. \n١٢. واته: ئەمه بەرده وا به تاوی گڕی گەرمی عەشق‏و دووری‏يەوه\nئەسووتێ!!، ئەی من چۆن نەسووتێم كه دڵم گۆشت‏و خوێنه، وه ئەو دڵەم چۆن نەبێ به ئاو؟ ! . \n١٣. واته: «صەيدی» له هيجران‏و دووری ياری ڕوومەت جوان‏و لێو ئاڵی\nوەك لەعلی يار، چۆن نەسووتێ؟ ! ، وه بۆچی نەبێ به پارچەی خەڵووز."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "عەرزه داشت بەندەی...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "عەرزه داشت بەندەی دڵمەندو ڕەنجوور\n«صَيد»ی دامی ع شق، به «صەيدی» مەشهوور [١] \n\nجه ژەهراوی عەشق شەربەت چەشيده\nهەرگيز شادی‏و زەوق به چەم نەديده [٢] \n\nخەستەی پەشێو حاڵ پێكيای زامەت\nخەمناك‏و خەمبار دايم خەم قامەت!  [٣] \n\nنه جامی هيجران سەد هووناو وەرده\nتەركی وەفاو بەين هەرگيز نەكەرده [٤] \n\nدەرد زەدەو هەردەی ئەحبابی شەريف\nڕەندی نازداران «زوڵێخا»ی زەريف [٥] \n\nخاتر جه «شيرين»، زەريفتەر جه «لەيل»\nياری دڵ ئازار، كەم وەفای بێ مەيل [٦] \n\nعەرزه جه مەزموون، عەرزه حاڵمەن\nئێدەن گوڵ جەمين، سۆسەن خاڵمەن [٧] \n\nئەوەڵ به ئيخلاس سەوگەندان وەرده\nئاخر شەرت‏و بەين تا سەر نەبەرده [٨] \n\nهەرگاه جه ڕووی لوتف زوڵفان عەنبەرين\nئەر پەرسی ئەحواڵ بەندەی كەمتەرين...  [٩] \n\nجەلات مەعلووم بۆ سەڵوی خەرامان\nجه هيجرانی تۆ كارێ پێم ئامان...  [١٠] \n\nزەعيف‏و زەبوون زەعفەران ڕەنگم\nچوون نەقشی ديوار دايم بێ دەنگم [١١] \n\nشەوو ڕۆ گريان ديده نمينم\nبه دڵ سيا پۆش، قامەت خەمينم [١٢] \n\nجه تێغی هيجران سينه سەد چاكم\nئيفتادەو بێ ناز، خەڵتانی خاكم [١٣] \n\nبێ تۆ زيندەگيم چوون ژەهری مارەن\nدونيا نه ديدەم چوون شەوی تارەن [١٤] \n\nمەعلووم بۆ جه لات نەونەمام وەش بۆ\n«صەيدی» جه فيراق دووری باڵای تۆ...  [١٥] \n\nحاڵش بەد تەورەن، به ئايەی كەلام\nئيختيار به دەس تۆن، باقی «وَالسَّلام» [١٦] \n\n\n١. واته: بەندەی دڵمەندو دڵگيرو دڵ زامار، عەرزی هەيه له خزمەتتا، \nئەو بەندەش كێيه؟ ! «صەيدی»يه كه بووه به داوی عەشقەوەو به «صەيدی» ناوبانگی دەر كردووه. [لێرەدا تا ڕادەيەك ڕوون ئەبێتەوه كه «صەيدی» به «صاد»ه، نەك به «سين»]. \n٢. ژەهراو: زەهراو. چەشيده: چەشتوو. نەديده: نەی‏ديوه. واته: له\nزەهراوی عەشق شەربەتی خواردووەتەوه، هيچ وەخت شادی‏و زەوقی به چاوی خۆی نەديوه. \n٣. خەسته: نەخۆش. پەشێو حاڵ: پەرێشان. پێكيا: پێكراو. خەم قامەت: \nچەماوه. واته: خەستەيێكی پەشێو حاڵه، پێكراوو زامدارته، خەمناكه، خەمباره، له خەما قامەت‏و بەژن‏و باڵای چەماوەتەوه. \n٤. هووناو: خوێناو. وەرده: خواردويەتی. هيجران: دووری. واته: له\nجامی هيجرانا &#39;سەد&#39; جار خوێناوی خواردووەتەوه، لەگەڵ ئەوەشا هيچ وەخت بێ وەفايی‏و بێ شەرتی نەكردووه. \n٥. واته: زەدەی دەردی خۆشەويستێكی شەريفه، له هەمو جوانێ\nجوانتره، شای نازدارانەو له «زوڵێخا» زۆر جوانتره. \n٦. واته: تووشی بووه به تووشی يەكێكەوه كه له «شيرين»و له «لەيلێ»ش\nگەلێ جوانتره، تووشی ياری دڵ ئازار دەری كەم وەفاو كەم مەيل بووه. \n٧. [ماناكەی لەگەڵ شيعری دواييدا پێكەوه دێن]. \n٨. سەوگەند: سوێن. وەرده: خواردوو. نەبەرده: نەبردووه سەر. واته: مەبەسم\nلەم نامەيه بەيانی عەرزی حاڵو ئەحواڵی خۆمه، حاڵەكەشم ئەوەيه كه ووتم: ئەی گوڵ جەمينی سۆسەن خاڵ! ئەو ڵ جار تۆ به دڵ ڕاستی‏يەوه سوێندت خوارد، له ئاخريا شەرت‏و پەيمانی خۆت نەبرده سەرو پەشيمان بوويتەوه. \n٩. ئەر: ئەگەر. هەرگاه: هەروەخت. پەرسی: ئەپرسی. واته: ئەی زوڵف\nعەنبەرينی بۆن خۆش، ئەگەر له ڕووی لوتفەوه هەواڵم ئەپرسيت؟ ، هەواڵی ئەم كەمتەرين بەندەی خۆته با بڵێم: ... \n١٠. واته: لەلات مەعلووم بێ ئەی سەوڵی خەرامان، له دووری تۆوه\nكارێكی وام بەسەرا هاتووه كەوا عەرزت ئەكەم: ... \n١١. لەڕو لاوازم، زەعفەران ڕەنگم، وەكوو نەقشی سەر ديوار مات‏و بێدەنگم. \n١٢. ديده: چاو. ڕۆ: ڕۆژ. سيا: ڕەش. خەمين: چەماوه. واته: ... به شەوو به\nڕۆژ ئەگريم، چاو فرمێسكاويم، دڵيشم ڕەش پۆشه، قامەت‏و بەژن‏و باڵاشم خوار بووەتەوه، كۆم بووم... \n١٣. ئيفتاده: له كەڵك كەوتوو. هيجران: دووری. واته: ... به تێغی دەردی\nدووری سينەم &#39;سەد&#39; پارچەيه، لەت لەته، كەوتووم بەبێ ناز، خەڵتانی خاك‏و خوێنم... \n١٤. زيندەگيم: ژيانم. شەوی تار: شەوی تاريك. واته: ... بەبێ تۆ ژيانم وەك\nزەهری ماره، دونياش لەبەر چاوم وەك شەوی تاريكه... \n١٥. وەش بۆ: بۆن خۆش. جەلات: لەلات. [ماناكەی لەگەڵ هۆنراوەی\nدواييدا تەواو ئەبێت]. \n١٦. واته: ... با لەلات مەعلووم بێ ئەی نەونەمامی بۆن خۆش، «صەيدی» له\nدووری‏و فيراقی باڵای تۆ پەرێشانەو حاڵی تەواو بەد حاڵو خراپه، به ئايەتی قورئان تەواو بەرباده، ئيتر ئيختيار به دەستی تۆيەو خوات لەگەڵ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "قيبلەم وير نەبێ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "قيبلەم وير نەبێ، قيبلەم وير نەبێ\nجارێ چوون جاران ئێمەت وير نەبێ [١] \n\nكەشتيمان به دەس تۆ تەقدير نەبێ\nئەرنا جەلای تۆ هيچ تەقسير نەبێ [٢] \n\nئەر تەقدير به دەس تۆ بيا مەرگم\nمەودای تێغی تيژ مەدات وه جەرگم [٣] \n\nمەدات وه جەرگم سەد جار نێشی تێغ\nتا ڕيشەی گيان مەكەندی جه بێخ [٤] \n\nئەر جەرگم بدەی لەت لەت به چڵدا\nئەسڵا ئينسافت نيەن جه دڵدا [٥] \n\nبێ مروەت جارێ جه حەق نەتەرسای\nپەی جەستەی خەستەم هەرگيز نەپەرسای [٦] \n\nهەر ڕۆ جه نۆوه مەڕەژی چاوان\nسەر نێشی موژەت وه سوهان ساوان [٧] \n\nموژانت هوون ڕێز، كوشندەن قاتڵ\nيەك يەك چوون خەدەنگ مەدەيشان نه دڵ [٨] \n\nهەزاران زامت وه جەرگم كەردەن\nخەمتەن هوونی من بەيۆت وه گەردەن [٩] \n\nهەرگيز بێ ئينساف نەداری عادەت\nجارێ زامدارت كەری عەيادەت [١٠] \n\nتۆ ديدەت پەی قەسد كوشتەی من ڕەشتەن\nچمان كه «صەيدی» بابەی تۆش كوشتەن [١١] \n\n\n١. وير: بير، له ياد. نەبێ: نەبوو. واته: ياره خۆشەويستەكەم، قيبلەم! ، \nئێمەت بۆ له بير نەبوو، جارێ له جاران ئێمەت بۆ ياد نەكرد؟ ! . \n٢. واته: پاپۆڕی ژيانمان تەقديراتی به دەس تۆ نەبوو، ئەگەر به دەستی تۆ\nبوايه له ناخۆشی ژيانمانا هيچ تەقسيرێكت نەئەكرد. \n٣. ئەر: ئەگەر. بەدەس تۆ بيا: به دەس تۆ بوايه. واته: ئەگەر مەرگم به دەس\nتۆ بوايه به تێغی تيژ جەرگت هەڵ ئەدڕيم. \n٤. مەدات: ئەتدا. مەكەندی: هەڵت ئەكەند. واته: ئەوەنده تێغت ئەدا له\nجەرگم تا ڕيشەی گيانمت دەر ئەهێنا. \n٥. واته: تۆ ئەوەنده بێ ئينسافيت‏و ئيمان له دڵتا نيه؛ ! ئەگەر جەرگم پارچه\nپارچه كەيت، وه لەته لەته بيدەی به چڵی دارو درەختا هيچ دەربەس نيت! . \n٦. واته: بێ ئينساف جارێك له حەق نەترسای، هيچ وەختێ هەواڵێكی\nلەشی دەردەدارمت نەپرسی. \n٧. هەر ڕۆ: هەر رۆژێك. مەڕەژی: ئەڕەژی. سوهان: هەسان. واته: هەموو\nڕۆژێك چاوت ئەڕەژی‏و بەوه سەری بژانگت وەكوو له هەسان بدەی وايه. \n٨. مانای ئەم هۆنراوەيه لەگەڵ هۆنراوەی دواييدا دێت. \n٩. واته: برژانگەكانت خوێن ڕێژن، قاتڵن، هەريەكێكيان وەكوو تير\nئەيدەی له دڵ، بەو جۆره هەزاران زامت له جەرگم كردووه، لەگەڵ ئەمەشا هيچ دەربەس نيت خوێنی منت بێته گەردن. \n١٠. واته: بێ ئينساف! هيچ وەخت عادەتت نيه هەواڵ پرسينێكی زامداری\nخۆت بكەی، يا سەری لێ بدەی بزانی حاڵی چۆنه! . \n١١. واته: تۆ كه چاوت ڕشتووه، به قەسدی كوشتنی من ڕەشتووته! ، وه\nئەتەوێ من بكوژی، مەگەر وائەزانی كه «صەيدی» باوكی تۆی كوشتووه! ؟ ! ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "قيبلەم چی دونيا...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "قيبلەم چی دونيا  [١] ، قيبلەم چی دونيا\nئێنده ئاواتم مەندەن چی دونيا!!...  [٢] \n\nڕوێ وەر جه مەرگ به ديدەم بديا\nلەب وەبانی لەب لاڵی تۆم بنيا [٣] \n\nهەردوو بنيامان سەر وه يەك سەرين\nكەردامان ڕازی ويەردەی دێرين [٤] \n\nبديام دەستی تۆم وستەن نه گەردەن\nئەوسا بواستام ئاوات وه مەردەن [٥] \n\nبۆ بنيام وه بۆی زوڵفی موشكينت\nبكەردام تەواف كابەی جەمينت [٦] \n\nباڵای وێم پەخشان باڵات بكەردام\nداخم نەمەندا، ئەوسا بمەردام [٧] \n\nئەوسا، جەو دما ئەگەر مەمەردم\nپەی مەردەيی وێم شادی مەكەردم [٨] \n\n\n١. «تێبينی»: ئەم هۆنراوەيه له گۆڤاری «گەلاوێژ»ی ژماره &#39;٨&#39;ی ساڵی\n&#39;٧&#39;دا بڵاو كراوەتەوه. \n٢. واته: قيبلەم، ياره ئازيزەكەم! خۆزگه لەم دونيايەدا ئەم ئاواتەم پێك\nئەهات، تەنيا ئەم ئاواته، ئەويش ئەمەيه: ... \n٣. ڕوێ: ڕۆژێك. وەر: پێش. جه: له. بديا: بمديايه. مەرگ: مردن. \nيانێ: ... [ماناكەی لەگەڵ هۆنراوەی پاشەوەيدا دێ]. \n٤. كەردامان: بمانكردايه. ڕاز: چيرۆك، باس. ويەرده: تێپەڕێو. دێرين: \nكۆن. واته: ئاواتم ئەمەيه ڕۆژێك پێش مردنم به چاوی خۆم چاوم به چاوه جوانەكانت بكەوتايەو لێوی خۆم بخستايێته سەر لێوی لەعلی ياقووتی ئاڵی تۆوه، وه هەردوكمان سەرمان بخستايێته سەر سەرين پشتی وه هەردوكمان پێكەوه حيكايەتی پێشووی خۆمان بۆ يەكتری بكردايه، كه به عەشقەوه چيمان بەسەر هاتبوو، بۆ يەكترمان باس بكردايه، چی له دڵمانا بوو دەرمان بڕيايه بۆ يەكتری. \n٥. بديام: بم‏ديايه. وستەن نه گەردەن: خستوومەته گەردن‏و ملم. بواستام: بمخستايه. واته: ... چاوم پێ بكەوتايه كه دەستی تۆم‏ها له ملا، ئەو حەله له\nخۆشی‏يا ئاواتم به مردن ئەخواست. \n٦. [مانای ئەم هۆنراوەيه لەگەڵ هۆنراوەی دواييدا پێكەوه دێت]. \n٧. واته: بۆنی زوڵفی بۆن خۆشتم بكردايه، تەوافی كەعبەی كوڵمتم\nبكردايه، باڵای خۆم له باڵای تۆوه بئاڵاندايه به دەوری يەكتريدا پێچمان بخواردايه، ئەو حەله داخم نەئەما ئەگەر ئيتر بمردايەم. \n٨. ئەوسا: ئەو وەخته. جەو دما: پاش ئەوه. وێم: خۆم. مەردەيی: مردن. \nمەمەردم: ئەمردم. مەكەردم: ئەم‏كرد. واته: ئەو كاته، وه لەپاش پێك هێنانی ئەم ئاواتەم، ئەگەر ئەمردم بۆ ئەو جۆره مردنەم شاييم ئەگێڕا."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "قيبلەم تاسەمەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "قيبلەم تاسەمەن، قيبلەم تاسەمەن\nمن پەی تۆ قيبلەم، خەيلێ تاسەمەن [١] \n\nچوون كورەی ئاهێر دووی هەناسەمەن\nهەرسات نه دڵدا سەدو سوا سەمەن [٢] \n\nگا شەيدا، گا شێت، گا سەر سامەنان\nبێ تاقەت، بێ سەبر، بێ ئارامەنان [٣] \n\nگا مەشۆ چوون سەيل ئەسرين نه چەمدا\nگا غەرقم نه گێج بەحری ماتەمدا [٤] \n\nگا ئەيامی وەسڵ مەگنۆوه يادم\nهيجران مەكەرۆ خاتر ناشادم [٥] \n\nجه دووريت نه وەخت، نه بێ وەختمەن\nدايم ئێشی دەرد زامی سەختمەن [٦] \n\nهەردەم بێ دەماخ خاتر زويرم\nهەرگيز نمەشی تاوێ جه ويرم [٧] \n\nقيبلەم جه هەر شار تۆ مەكەری جێت\nچوون قيبله نما ڕوو مەكەران لێت [٨] \n\nتا گەردوون گەردی من نەدۆ به باد\nقيبلەم نمەشۆ هەرگيز تۆم جه ياد [٩] \n\nوێم كەردەن پەی تۆ به قەيسی سانی\nنەك تۆ من كەم شەرت، بێ وەفا زانی [١٠] \n\nنه تۆ ئەو خواجەی بێ شەرت‏و شۆن بێت\nغوڵامێو چوون من دوور داری جه وێت [١١] \n\nنه من ئەو غوڵام بێ وەفاو بەين بێم\nپی تەور گنوو دوور جەلای خواجەی وێم [١٢] \n\nدەوری گەردوون بێ كەردش ئی ستەم\nديدەم، من‏و تۆش دوور وستەن جه هەم [١٣] \n\nسەد كه دامەنت وەر بی جه دەستم\nهەر غوڵامی تۆم هەرتاكه هەستم [١٤] \n\nئەر تۆ جه «شيراز»، من جه «شام»ەنان\nتۆ هەر خواجەنی، من غوڵامەنان [١٥] \n\nياران چێش مەبۆ ئەگەر چەرخی سەير\nئەمجار بشانۆ پێمان نەردی خەير [١٦] \n\nنەردێ بشانۆ نەخشش دوو شەش بۆ\nپەرێ چەند ڕوێ ژيوايما وەش بۆ [١٧] \n\nقيبلەم، چراغم، ئەر خواجەی خاسی\nهەر بەندەی تۆنا من به ئيخلاسی [١٨] \n\n«صەيدی» تا زيندەی دەوری ئەيامەن\nموخليسەن، عەبدەن، بەندەن، غوڵامەن [١٩] \n\n\n١. تاسه: ئارەزوو. واته: قيبلەم، تاسەو ئارەزووی تۆمه، من بۆ تۆ زۆر\nئارەزومەندم. \n٢. كوورەی ئاهێر: كوورەی ئاگر. دوو: دووكەڵ. واته: دەروونم كوورەی\nئاگره، هەناسەم وەك دووكەڵه، هەموو ساتێك له دڵدا به &#39;سەد&#39; جۆر دەردەداری تۆ ئەبم خەياڵات ئەكەم. \n٣. واته: هێندێ جار شەيداتم، هێندێ جار شێتم، هێندێ جار\nسەرسامم، بێ تاقەت‏و بێ پشوو، بێ سەبرو بێ ئارامم. \n٤. واته: هێندێ جار وەك لافاو فرمێسك به چاوما دێته خوارەوه، هێندێ\nجار غەرق‏و نوقم بووم ئەخنكێم له گێجاوی دەريای ماتەميدا. \n٥. مەگنۆ: ئەكەوێته. يادم: بيرم. وەسڵ: بەيەك گەيشتن. واته: هێندێ جار\nڕۆژانی بەيەك گەيشتنمان ئەكەوێتەوه يادم، دووری تۆيش ناشادو پەست‏و خەمبارم ئەكات. \n٦. واته: له دووری تۆ وەخت‏و بێ وەختم لا نەماوه، به دايمی ئێشی\nدەردو زامی سەختمه، ئەی ياری خۆشەويستم. \n٧. واته: هەموو كاتێ بێ دەماخم، زويرو عاجزم، هيچ جارێك نەبوو كه تۆ\nله بيرم دەرچيت، هەر وای له خەياڵماو له دڵم دەرناچيت. \n٨. مەكەری: ئەكەی. جێت: جێگەت. ڕوو مەكەران: ڕوو ئەكەن. واته: ئەی\nقيبله نازدارەكەم تۆ له هەر شارو شوێنێ دانيشيت خەڵقی وەكوو «قيبله نما» ڕووت تێ ئەكەن، ڕوويان بۆلای تۆ وەرئەگێڕن. \n٩. واته: تا گەردوون تۆزی من نەكات به با، ئەی قيبلەكەم تۆم تا ئەو حەله\nهەرگيز له بير ناچێتەوه، ئەی يار. \n١٠. واته: خۆم بۆ تۆ كردووه به مەجنوونی دووەم نەوەكوو تۆ من به كەم\nشەرت‏و بێ وەفا بزانيت. \n١١. [مانای ئەم هۆنراوه له هۆنراوەی دواييدا دێت]. \n١٢. واته: نه تۆ ئەو گەوره بوويت كه دەربەسی شەرت‏و پەيمان نەبی وه\nغوڵامێكی وەك من له خۆت دوور خەيتەوه، وه نه منيش ئەو غوڵامه بێ شەرته بووم تا بەم جۆره له خواجەو گەورەی خۆم دوور كەومەوەو بەجێی بێڵم، ئەمه نه گوناهی من وه نه هی تۆ بوو. \n١٣. واته: چاوەكەم چەرخی چەپ‏گەرد بوو ئەم زوڵمەی كردو من‏و تۆی وا\nلەيەكتری دوور خستوەتەوەو لەيەك جيا بووينەوه. \n١٤. واته: هەرچەنده داوێنت بەربوو له دەستم، من هەر غوڵامی تۆم، تا\nماوم لەم دونيايەدا. \n١٥. واته: ئەگەر تۆ له «شيراز»و من وام له «شام»دا تۆ هەر خواجەو گەورەی\nمنی‏و من هەر غوڵامی تۆم، با له يەكتريش دوور بين من هەر بەندەتم‏و تۆ هەر سەروەری منی. \n١٦. چێش مەبۆ: چی ئەبێ. بشانۆ: هەڵخات. نەرد: ياری تاوڵه. واته: \nڕەفێقان چی ئەبێ ئەگەر ئەم چەرخه سەيره ئەمجاره به ياری چاكيا نەردو زار هەڵخات! ؟ . \n١٧. پەرێ: بۆ. ڕوێ: ڕۆژێك. ژيوای: ژيان. وەش: خۆش. واته: زارێكهەڵدا، نەخشەكەی &#39;دوو&#39; شەش بێت، بۆ چەند ڕۆژێك ژيانمان خۆش\nبێت. (وا دياره «صەيدی» ياری «تاوڵه»شی زانيوه، وا داوای دوو شەش ئەكات). \n١٨. واته: قيبلەكەم، چراكەم، ئەگەر تۆ گەورەيێكی باشی، يەقين من هەر\nعەبدو بەندەی تۆم‏و دڵسۆزتم به ڕاستی. \n١٩. واته: «صەيدی» تا ماوه له ژيانا دڵسۆزه، عەبده: بەندەيه، غوڵامه بۆ\nتۆ، خزمەت گوزارته."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "كاتێت زانا...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "كاتێت زانا، گێرەم قاره\nپێسەو «موسا»ی عەسام شاره [١] \n\n«ژيوار»م كەرد «زرێبار»ه\n«نيشات» ئەر بەی تۆم پەی ناره [٢] \n\n\n١. كاتێت زانا: وەختێ ئەزانی. گێرەم قاره: تووڕه بووم. پێسەو موسای: \nوەكوو موسا. عەسام شاره: دار عەسام تووڕدا. واته: كاتێ ئەزانی ڕقم هەڵگرت‏و توورەبووم وەكوو حەزرەتی «موسا»عەسای تووڕدا، وا منيش بەو جۆره عەسام فڕێ داوه. \n٢. ژيوار: دێێكه له «هەورامان» شوێنی نيشاتی خۆشەوستيەتی. زێبار: \nگۆمێكه له ناوچەی «مەريوان». واته: «نيشات»، ئەگەر تۆم بۆ نەهێنن، وا تووڕه ئەبم وەك «موسا» عەسا تووڕ ئەدەم‏و ژيواری دێتان ئەكەم به زێبارو غەرقی ئەكەم. \n«تێبينی»: ئەم دوو هۆنراوەم له مەلا «حەسەن»ی «قاضی» شاعير، وه له «ئەحمەد هەورامی»م بيست كه وتيان ئەم دوو شيعره هی «صەيدی»يەو له ديوانەكەيا ديومانه، وه لەلايەن خزمێكی دوور وڵاتيشەوه بۆم هاتبوو هەر وابوو كه ئەوان وتيان."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "كۆساڵان وەشەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "كۆساڵان وەشەن  [١] ، كۆساڵان وەشەن\nميرزام سەيری هەرد كۆساڵان وەشەن [٢] \n\nتەماشای جەرگەی «گۆڵاڵان» وەشەن\nسەيری سەربەرزان «عەوداڵان» وەشەن [٣] \n\nپەی لانساران خاڵ خاڵش وەشەن\nوەرواوی شيرين لاپاڵش وەشەن [٤] \n\nشنۆی شاخەی ساز شەتاوش وەشەن\nڕۆ بيداريش وەش، شەو خاوش وەشەن [٥] \n\nتەماشای نەورۆز خاڵماويش وەشەن\nكافووريش، نيليش، سياويش وەشەن [٦] \n\nچۆپی كۆساڵان سەيرانش وەشەن\nسەدای «قاقبۆ»ی كەبكانش وەشەن [٧] \n\nچه خاس جای گەشتەن، عوبوورش وەشەن\nبۆی عەترو عەبير «چنوور»ش وەشەن [٨] \n\n«شەوبۆ»ی نازەنين، ئەشەد بۆش وەشەن\nساراو دەرو دەشت، كەش‏و كۆش وەشەن [٩] \n\nوەشەن بۆی «سۆسەن» سەر كڵاوانش\nوەشەن سەوزی فەرش پای گڵاوانش [١٠] \n\nوەشەن خرپەی پای پۆلی ڕەندانش\nوەشەن شيرين خاو سای سەهندانش [١١] \n\nوەشەن چەنی دۆس ڕۆ گێڵيش پيدا\nوەشەن بيش هامڕاز شەوان جه جيدا [١٢] \n\nوەشەن چوون بەهەشت ڕووی سەر بيساتش\nوەشەن، شيرينەن، عەيش‏و نيشاتش [١٣] \n\nوەشەن، خاس وەشەن سەيری وەهارش\nفەسڵی «نيسان»ش، مانگی «ئەيار»ش [١٤] \n\nپەی كەسێ خاسەن ميرزام كۆساڵان\nچەنی يار كەرۆ سەيری گوڵاڵان!  [١٥] \n\nهەركەس چوون «صەيدی» جه هيجران خەستەن\nسەيری كۆساڵان كەی ئاوات واستەن؟  [١٦] \n\n\n١. «تێبينی»: لەم هەڵبەستەدا وا دەرئەكەوێ كه «صەيدی» ئەم هۆنراوانەی\nبۆ «ميرزا» ناوێك ناردبێ. هەرچەند به تەواوی بۆم ڕوون نەبووەتەوه، بەڵام مومكينه بۆ باوكی يا باوای «ميرزا عبد القادر پاوەيی» ناردبێ. ميرزا «عبد القادر»ی پاوەييش شاعيرێكی هەورامی بووه له «پاوه» كه شارێكه له ناوچەی هەورامانی «لهۆن». ديوانەكەی نزيكەی ٧٠٠ شيعر ئەبوو، لام بوو مەلا «حەمه ظاهر» نووسيبووی بۆ شێخ «عوسمان»ی شێخ «علاء الدّين»ی ناردبوو، ئەويش لەگەڵ كتێبەكانما له ساڵی ٩٦٣ی زاينی له سلێمانی سووتا. (م. كاردۆخی)\n«ئاگاداری»: له رۆژنامەی «ژين»ی ژماره ١٣١١ی ڕۆژی ٦/٩/٩٥٦ی زاينی هۆنراوەيەكی شاعيری پايەبەرزی هەورامی «ميرزا شەفيع» بڵاو كرابووەوه، وه نووسرابوو ميرزا شەفيع له ساڵی ١١٨٤ی كۆچی له دايك بووه. بەما بۆم دەركەوت كه «صەيدی» پانزه ساڵ لەو بچوكتره. وه بۆم ڕوون بووەوه كه مەبەسی «صەيدی» له «ميرزام» «ميرزا شەفيع»ی شاعيری هەورامی‏يه كه له شاری «پاوه» دانيشتووه. م. كاردۆخی\n٢. كۆساڵان: ناوی شاخێكی زۆر گەورەو بەرزه له ناوچەی هەورامان. \nوەشەن: خۆشه. واته: كۆساڵان خۆشه، كۆساڵان خۆشه، ميرزام سەيری شاخی «كۆساڵان» خۆشه. \n٣. واته: تەماشای جەرگەی گۆڵاڵان خۆشه، سەيری بەرزايی عەوداڵان خۆشه. \n٤. پەی: بۆ. لانسار: لانزار، شوێنێ كه سێبەری زۆر بێو خۆرەتاوی كەم. \nوەرواوش: بەفراوی. واته: لانزاری خاڵ خاڵی بەفری، بەفراوی له شيرين تا تاڵی لاپاڵی هەموويان جوان‏و خۆشن. \n٥. واته: شنەی سەر شاخان‏و قەراخ ئاوی زۆری شەتاوی زۆر خۆشه، بيداری ڕۆژانی‏و خەوی شەوانی زۆر خۆشه. \n٦. واته: تەماشای نەورۆزو خاڵی ڕەشی بەينی بەفرانی خۆشه، \nسپی‏يەتی، شينايی، ڕەشايی كۆساڵان هەموويان خۆشه. \nتەماشای نەورۆز: مەبەستی له ڕۆژی تازەيه، بەيانيان زوو كه ڕۆژ ئەبێتەوه، يا مەبەستی گوڵه نەورۆزه. \n٧. چۆپی: هەڵپەڕكێ. سەدای: دەنگی. وەشەن: خۆشه. واته: هەڵپەڕكێی\nكۆساڵان‏و سەيرانی خۆشه، دەنگی قاقبه قاقبی كەوانی خۆشه. \n٨. واته: چ جێگه گەشتێكی خۆشه بەسەريا تێپەڕی، چەند خۆشه بۆی\nعەترو عەبيرو چنووری كۆساڵان. \n٩. شەوبۆ: ناوی گوڵێكه له كوێستانەكانا به زۆری ئەڕوێ، \nبه شەوا بۆنی خۆشه. ئەشەد بۆ: ناوی گوڵێكی تری بۆن خۆشی\nكوێستانەكانی كوردستانه، به گيای «ئەداو بابه» بەناوبانگه. واته: بۆی شەوبۆو ئەشەد بۆی كۆساڵان خۆشه، تەختايی‏و سارايی‏و دەرو دەشت‏و كەژو كێوی كۆساڵان هەمووی خۆشه. \n١٠. واته: خۆشه بۆنی گوڵ سۆسەنی لووتكه بەرزەكانی، سەوزايی‏و\nفەرشی بەردەمی داوێنی شاخەكانی خۆشه. \n١١. واته: خۆشه خرپەی پێی پۆلی جوانانی، خەوی شيرينی شوێنه\nسێبەرەكانی خۆشه. \n١٢. وەشەن: خۆشه. ڕۆ: ڕۆژ. گێڵيش پيدا: پيا بگەڕێی. واته: خۆشه به ڕۆژالەگەڵ يارا پيا بگەرێيت، خۆشه ببيت به هاوڕازی شەوانی له جێگەدا. يانێ: \nشەو تيا بمێنيتەوەو لەوێ بخەوی\n١٣. واته: خۆشه كۆساڵان، وەك بەهەشته، ڕووی زەوی‏و زاری، خۆش‏و\nشيرينه شادی‏و نيشاتی، كه بەو هەواو ديمەنه گورج‏و گۆڵ ئەبيتەوه. \n١٤. واته: خۆشه، زۆر خۆشه سەيری بەهاری فەسڵی نيسانی، مانگی\nئەياری. وا دياره «صەيدی» ناوی مانگه ئينگليزيەكانيشی زانيوه\n١٥. واته: بۆ كەسێ چاكه ميرزام كۆساڵان، مەبەسی له ميرزا شەفيعه\nلەگەڵ يارەكەيا سەيری گوڵاڵه ی بەهار بكات. \n١٦. واته: هەركەس وەك «صەيدی» له دووری يارا خەستەو دەردەداره! ، \nكەی ئاواتی خواستوه بۆ سەيرو سەيرانی كۆساڵان؟ ! ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "گوڵ نەرگس...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "گوڵ نەرگس به وێش، گوڵ نەرگس به وێش\nشۆخی ديده مەس مەنازۆ به وێش [١] \n\nكەسێوه دانا بواچۆ پەرێش\nتۆ جه هامشانی ديدەی يارت چێش! ؟  [٢] \n\nديدەی مەستی يار مايەش هەر نوورەن\nنەرگس تۆ ديدەت نابيناو كۆرەن [٣] \n\nسا كه نەداری مايەی نووری چەم\nچەنی ديدەی دۆس پەی چێش مدەی دەم؟  [٤] \n\nشۆخی هەر لايق ديدەی ديدەمەن\nچەم هەر ئی چەمەن، دەم هەر ئی دەمەن [٥] \n\nرشتەی قۆرەتەن، جه ئەزەل سيان\nنەك واچی به مێڵ سورمەش تێ نيان [٦] \n\nنابينای بێ نوور، وێت چی مەزانی! ؟ \nئيتر چی كەری داوای هامشانی! ؟  [٧] \n\n«صەيدی» خۆ جه داخ ئی ديدەی مەستش\nوەشی ئی دونيا بەرشی جه دەستش [٨] \n\n\n١. به وێش: به خۆی. ديده مەس: چاوی مەست. مەنازۆ: ئەنازێ. \n[ماناكەی له گەڵ &#39;سێ&#39; هۆنراوەی دواييدا پێكەوه دێت]. \n٢. بواچۆ: بڵێ. چێش: چی. \n٣. [كۆر: كوێر]. \n٤. چەم: چاو. نەداری: نييته، نووری چاوت نيه. واته: شۆخی چاو\nمەست، نەرگس به خۆيا زۆر ئەنازێ، با ژيرێك پێی بڵێ: تۆ چۆن ئەتوانی دەم له هاوشانی يار بدەيت! ؟ ، چاوی يار هەموو كاتێ هەر گەش‏و نوورانی‏يه، نەرگس تۆ چاوت نابيناو كوێره! ، ... تۆ كه چاوت هيچ نابينێ، چۆن دەم له هاوشانی يار ئەدەيت! ؟ . \n٥. ديدەی ديدەمەن: چاوی چاومه. ئی: ئەم. دەمەن: دەمەيه. [ماناكەی\nلەگەڵ هۆنراوەی دواييدا دێ]. \n٦. قۆرەتەن: دەسەڵاتی خوايی‏يه. واته: نازداری‏و شۆخی هەر لايقی\nچاوی چاومه يار، «چاو» هەر ئەو چاوەيه كه يار هەيەتی، «دەم» هەر ئەو دەمەيه كه ئەو هەيەتی؛ (ئەو چاوه چاوێكه) كه ڕەژراوی خوايی‏يەو له ئەزەلا ڕەشه! ، نەكەی بڵێی ئەمه به «كلتوور» ڕەشتوويەتی. \n٧. واته: نەرگسی نابينا مەگەر خۆت نازانی وايه، ئيتر چۆن داوای\nهاوشانی ئەكەيت لەگەڵ ياردا. \n٨. واته: «صەيدی» خۆ له داخی ئەو چاوه مەستەی ياره، وا خۆشی ئەم\nدونيايەی لەدەس دەرچوو."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "من‏و خەم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "من‏و خەم  [١]  پێوه گرتەنما برايی\nنه خەم چێمه، نه من چاديم جيايی [٢] \n\nنه ئەز تاڤام كەروونه تەخرو عەشقی\nنه ئاد ئاستش كه ئەز بوونه سەفايی [٣] \n\nئەز ئی وشكه تەرێزێ ڕێزه وستا\nخواش بێزار چەنی ئی پارسايی [٤] \n\nئۆجاغزادێ بڕەم پەی تاوو زوڵفيت\nدەرەك ئەوسا قەرار دەی مەبڕی تايێ [٥] \n\nددان بەد خەيره ڕامەبره پەرێ من\nڕەقيبی زێڵ سياو كەی «بَر خُدايی»؟؟ [٦] \n\nخوای تەرسه جه من مەتۆريه ديدەم\nمن ئينا شيم به هەرچی تۆ ڕەزايی [٧] \n\nئەزو ته پێسه خاسۆ هاشتێ بيمێ\nوەشۆ ئاشتی دمايی ڕەنجيايی [٨] \n\n\n١. «تێبينی»: وا دياره كه «صەيدی» ئەم هەڵبەستەی پاش تۆبه كردن‏و\nبوون به خەليفەی شێخ «عوسمان» وتبێت، وەكوو له هۆنراوەی سێهەما دەرئەكەوێ. م. كاردۆخی\n٢. واته: من‏و خەم پێكەوه برايی‏مان گرتوه، نه خەم له من جوێ ئەبێتەوه، \nنه منيش لەو جيا ئەبمەوه. \n٣. واته: نه من توانيم تەركی عەشق بكەم، نه ئەويش هێشتی من خۆشی‏و\nشادی له ژيانا ببينم. \n٤. ئەز: من. تەرێز: سڵەمينەوه. ڕێزه وستا: بەرباديان كردم، فەوتانميان. \nپارسايی: خوا پەرستی. واته: من ئەم خۆ لادان‏و سڵەمينەوه له عەشقبازيدا بەربادی كردم، خوايش بێزاره لەم جۆره عيبادەت‏و خوا پەرستی‏يه. \n٥. ئۆجاغزاده: نەجيب، (له زەمانی پێش ئيسلاميەتدا ئەوانەی كه\nسەروكاری ئاگريان كردووه له دەوری ئاگر پەرستيا پێيان وتون «ئۆجاغزاده». ئێستا به كەسێك كه له خێزانێكی بەرزو نەجيب بێ ئەڵێن «ئۆجاغزاده»يه. (م. كاردۆخی) واته: ئەی نەجيب زاده، له تای زوڵفت لەرزو تام بۆ ببڕه، ئيتر به دەرەك پاش ئەوه قەرار دەی تاوو لەرز بۆ كەس نەبڕيت، كەيفی خۆته دەربەس نيم. \n٦. واته: بەد كار دەم بەد ڕێگەی چاكه له من مەبڕه، ڕەقيبی دڵ ڕەش! ، \nكەی ديته سەر ڕێی خوا ناسين! ؟ . \n٧. خوای تەرسه: له خوا بترسه. مەتۆريه: مەتۆرێ. جه من: له من. واته: \nله خوا بترسه چاوەكەم له من مەتۆرێ وا من ڕازی بووم به هەر شتێ كه ڕازی بوونی تۆی لەسەر بێ لەم دونيايەدا. \n٨. ئەزو ته: من‏و تۆ. پێسه خاسۆ: وا چاكه. هاشتێ بيمێ: ئاشت بينەوه. \nواته: من‏و تۆ وا چاكه ئاشت ببينەوه، ئاشتی لەپاش شەڕو ڕەنجان له يەكتری خۆشه. اَلْحُبُّ بَعْدَ الْعَداوَةِ اَحْلی مِنَ الْحَلاوَةِ «خۆشەويستی‏و ئاشتی دوای ڕەنجان‏و ئاژاوله له شيرينی شيرين‏تره»"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "موسوڵمۆنا...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "موسوڵمۆنا ئەز عاشقنۆ، تەن‏و جەستەم پەشێو حاڵۆ\nتلێم خەسته، دڵم خەمگين، چەمم هەرسين، زوان لاڵۆ [١] \n\nئەزيچ بێم ياره لەنجێڤه، ڤلێوه، سووره سنجێڤه\nزەريفه، ساوه زنجێڤه، گوڵ ئەندامه، زەريف خاڵۆ [٢] \n\nئەگەر دۆسەم كه دەم بارۆ، خەمێم گردی مەدۆ وارۆ\nكەرو شاباش‏و نازارۆ، ئەگەر موڵك‏و ئەگەر ماڵۆ [٣] \n\nبرەم «مەجنوون»، برەم «بارۆم» «نيشات»، تاكەت لوام ئارۆ\nجگاش ئاستۆ، لوا نامۆ، بێ ئاده زيندەگيم تاڵۆ [٤] \n\nگيۆنڵەم بێ بەها بەرشی، ده تۆ بۆرێ سەرو فەرشی\nسەرەم ياوۆ كولەو ئەرشی، كەرو پەرواز چەنی باڵۆ [٥] \n\nجه داخ‏و تۆوه ئەی ديدەم، مروونه وەسيەتم ئێدۆ\nبەرينه پی چووه تەرمم، نەمامۆ دارو شەمشاڵۆ [٦] \n\nمەر ئەوسام تۆ بلی دڵنه، برونه زێدو مەنزڵنه\nكەرار دەو مەنزڵەم گڵنه، بەيۆم سەرڤه خڕو پاڵۆ [٧] \n\nدەرەك من گەر مروو ديده، ته وەش بينەو نەڕەنجيده\nفدێو تۆ بۆ جەسەو «صەيدی»، ته كاڵۆنی، هومای كاڵۆ [٨] \n\n\n١. موسوڵمۆن: موسوڵمان. تلێم: بەدەنم. واته: موسوڵمانان من عاشقم، \nگيان‏و لەشم حاڵی پەشێوه، بەدەنم خەستەيه، دڵم خەمگينه، چاوم فرمێسكاوی‏يه، زبانم لاڵه. \n٢. ڤلێ: «ول»ێ، گوڵێ. ساو: سێو. زنج: چەناكه. واته: من يارێكی\nلەنجەولار كەرم بوو، گوڵێك بوو سوور وەك عەناب جوان بوو، زنج سێو بوو، گوڵ ئەندام‏و خاڵ شيرين بوو. \n٣. واته: ئەگەر دۆستم دەم بێنێو ماچێكم بداتێ هەموو خەمم لائەبا، \nئەيكەم به شاباشی نازدارەكەم، ئەگەر پارەيه، ئەگەر ماڵه. \n٤. [برەم «ی يەكەم»: بووم. برەم «ی دووهەم»: چووم]. واته: بووم به\nمەجنوون‏و چوومه ماڵی بارام باوكی «نيشات»، تاقەتم نەمابوو بۆيه چووم، يار بەجێی هێشتم چووو نەهاتەوه، بەبێ ئەو ژيانم تاڵه. \n٥. كوله: قولله. بۆرێ: وەره. واته: گيانم بەبێ نرخ دەرچوو، ده تۆ وەره\nسەر فەرشم، سەر ئەگاته قوللەی عەرش، له خۆشيا باڵ ئەگرمەوه. \n٦. چووه: دار. واته: له داخی تۆوه ئەمرم، وەسيەتم ئەمەيه: بم‏خەيته ناو\nتابووتێكەوه كه له نەمامی دار «شمشاد» دروس كرابێ. \n٧. واته: مەگەر تۆ وەختێ له دڵم دەرچيت كه لەم دونيايه دەرچم‏و قەرار\nبگرم لەناو گڵاو دام پۆشن به خۆڵو بەرد. \n٨. واته: به دەرەك ئەگەر من بمرم، تۆ خۆش بيت‏و بەبێ دڵ ئازاریيژيت، فيدای تۆبێ لەشی صەيدی، تۆ نەمری! چونكی مناڵی‏و هێشتا\nنەگەييوو كاڵی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "نەورۆز گوڵ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "نەورۆز گوڵ خێزان، نەورۆز گوڵ خێزان\nوادەی وەهارەن، نەورۆز گوڵ خێزان [١] \n\nبەدەن كافووران، خاڵ خورده ڕێزان\nپۆشان مايەی عەتر بۆی عەنبەر بێزان [٢] \n\nنەورۆز گوڵ جاسووس گوڵانی تازەن\nوەهار كيانان، مزانی وازەن [٣] \n\nبافتەن پەی زينەت ڕەندانی دوڵبەر\nچوون جوقەی تاوس بپێكان وه سەر [٤] \n\nقاسد نەورۆزان نەپای هەردەوه\nيەك يەك بەر ئامان نەتۆی پەردەوه [٥] \n\nهێمای خۆ زمسان تەشريف نەبەردەن\nنەورۆز گوڵ موژدەی وەهار ئاوردەن [٦] \n\nمزانی بدۆ زومستان ويەرد\nتەختی يەخ بەندش هەوادا به گەرد [٧] \n\nئەر سەد كه هەوای سەرديش بەرۆ تەن\nخورشيد مەنزڵگاش نه بورجی حوتەن [٨] \n\nبەڵێ، جاڕ چيان نەورۆز جاڕ مەدان\nجاڕی پادشای نەووەهار مەدان [٩] \n\nبادی وادەی وەشت جه كۆسار مەيۆ\nياران مزانی، نەووەهار مەيۆ [١٠] \n\nپادشای وەهار وادەی وەختشەن\nبه تەعجيل مەيۆ، ئامای جەختشەن [١١] \n\nوەختەن شای وەهار بنيشۆ نه دەور\nجاڕ بكێشۆ ڕەعد، تەمەلوول‏و هەور [١٢] \n\nوەختەن بگێرۆ ڕووی دەشتی سارا\nكەوكەبەی وەهار وێنەی شای «دارا» [١٣] \n\nوەختەن بەيۆ بەر ئوردووی گوڵاڵان\nگێران دەرو دەشت، چوون هەردەی جاران [١٤] \n\nوەختەن برۆسان گوڵان هەزار ڕەنگ\nچەرمەو زەردو سوور، چوون دێبای فەرەنگ [١٥] \n\nوەختەن شای وەهار بكيانۆ خەڵات\nسەوزی ئەتڵەس ڕەنگ پەی ڕووی سەر بيسات [١٦] \n\nوەختەن «شەقايق» سەر باوەرۆ بەر\nهۆردۆ ئاڵای سوور جه باڵای كەمەر [١٧] \n\nوەختەن بوڵبوڵان جه شيرين خاودا\nبيدار بان جه موڵك خاسەی «زەهاو»دا [١٨] \n\nوەختەن ساڕێش بۆ خاترشان جه داخ\nكەت بنيان به عەزم گوڵ گەشتی «لەيلاخ» [١٩] \n\nفەسڵی نەووەهار وەختی گوڵ گەشتەن\nسەر زەمين به ڕەنگ سارای بەهەشتەن [٢٠] \n\nوەختی شادی‏و عەيش ئەيامی سەيرەن\nپەنەش دڵشادەن، ئەر وەحش، ئەر تەيرەن [٢١] \n\nئەگەر خاترێو ناچاخەن، زوير\nوەهار بێ كەيفيش مەبەرۆ جه وير [٢٢] \n\nچونكه شای وەهار شادی مەوازۆ\nهيچ كەسێ خەمناك، مەلوول، نمازۆ [٢٣] \n\n«صەيدی» چوون مەلوول هيجرانی يارەن\nفێشتەر خەمناكيش فەسڵی وەهارەن [٢٤] \n\n\n١. نەورۆز گوڵ: گوڵی نەورۆز. خێزان: دەرهاتووه. واده: وەخت. واته: \nگوڵی نەورۆز دەرهاتووه، وادەی بەهاره كەوا گوڵ نەورۆز سەری دەر هێناوه. \n٢. واته: لەش سپی‏يەكان، خاڵداره بچوكەكان خۆيان ڕازاندووەتەوه به\nبۆنی عەتری گوڵه بۆن خۆشەكانيانەوه. \n٣. واته: نەورۆز گوڵ بەهار به جاسووسی ناردويەتی تا هەواڵ بزانێت‏و\nمزگێنی بدات به دەرهاتنی گوڵان‏و هاتنی بەهار. \n٤. پەی زينەت: بۆ جوانی. بپێكان: بی‏هۆننەوه. واته: بافته جوانه\nدوڵبەرەكان بۆ ڕازاندنەوەی خۆيان نەورۆز گوڵ بهۆننەوه وەكوو جوقەی ئاووس بيكەن به سەری خۆيانا. \n٥. بەر ئامان: دەر هاتوون. واته: ڕابەری نەورۆز له داوێنی هەردەوه يانێ\nنەورۆز گوڵ يەكه يەكه وا له پەرده هاتنه دەرەوه. \n٦. هێمای: هێشتا. نەبەردەن: نەی‏بردووه. ئاوەردەن: هێناويەتی. [ماناكەی\nلەگەڵ هۆنراوەی دواييدا دێت]. \n٧. واته: هێشتا زستان تەشريفی نەبردووه، نەورۆز گوڵ مزگێنی بەهاری\nهێناوه، تا مزگێنی بدات: زستان ڕۆيی، تەختی يەخ‏و سەهۆڵی توڕداو كردی به تۆز. \n٨. حوت: ئاخر مانگی زستانه. واته: ئەگەرچی ساردی هەوا لەش\nئەتەزێنێ، گوێی مەدەرێ، ڕۆژ وا له بورجی «حوت»ا. اِذا دَخَلَ الشَّمسُ فِی‏الْحُوتِ، اَلْبَرَدُ يَمُوتُ ]هەركاتێ خۆر بكەوێته ناو بورجی حوت، مانای وايه ئيتر سەرما نامێنێو ئەمرێ]. \n٩. واته: ... بەڵێ جاڕ كێشەكانی نەورۆز جاڕ ئەدەن، جاڕی پادشای\nبەهاری تازه ئەدەن. \n١٠. وەشت: بارانی بێ ئازار. مانای ئەم هۆنراوەيه له هۆنراوەی دواييدا دێت. \n«تێبينی»: له هەورامانا له زستانا هەر بەفر ئەبارێ لەباتی باران، جا كه\nباران باری مانای خۆشی هەوايەو نزيكی بەهاره. م. كاردۆخی\n١١. مەيۆ: دێت. ئامای: هاتن. واته: بای وەعدەی باران له كۆسارانەوه\nدێت، هاوڕێيان ئەمه مزگێنی بەهاری تازەيه، پاشای بەهار وەختی هاتنيەتی، وا به پەله دێت هاتنی، به جەخته. \n١٢. واته: وەخته پاشای بەهار بێته سەر دەور، جاڕ كێشەكانی جاڕ بدەن، \nئەوانيش هەورو ڕەعدو بەرق‏و ترێشقەن. جاران پاشايەك بووبێ به پاشا وتويانه: دەور دەوری فڵانه، «صەيدی»ش ئەڵێ: نزيكه جاڕ بدەن بڵێن: دەور دەوری بەهاره. \n١٣. واته: وەخته دەبدەبەی بەهار وەكوو «دارا» ڕووی دەرو دەشت\nبگرێت. دارا، شای پێشووی ئێران. \n١٤. واته: وەخته سوپای گوڵاڵان بێته دەر، هەردو دەرو دەشت وەك جاران\nداگير كەن. \n١٥. چەرمه: سپی. دێبا: قوماش. واته: وەخته بێنه دەرو پێ بگەن‏و\nبدرەوشێنەوه به هەزار ڕەنگه، گوڵو گوڵاڵه، له سپی‏و زەردو سوور وەك پارچەی فەرەنگ. \n١٦. وەخته شای بەهار خەڵات بنێرێ له سەوزو ئەتڵەسی ڕەنگ، بۆ ڕووی\nسەر ئەرز. \n١٧. شەقايق: گوڵێكی سووره. سەر باوەرۆ بەر: سەر دەربێنێ. هۆردۆ: \nهەڵدا. جه: له. كەمەر: شاخ. واته: وەخته شەقايق سەر بێنێته دەرو لەسەر شاخەكه ئاڵای سوور هەڵكات. \n١٨. واته: وەخته بوڵبوڵەكان له خەوی شيرين هەستن له وڵاتی زەهاودا. «زەهاو»: ناوچەيەكه له كرماشان، به نيسبەتی هەورامان زەهاو گەرميانەو\nگەرمتره. \n١٩. واته: خەريكه دڵيان ساڕێش بێو داخيان نەمێنێو ڕوو بكەنه گوڵ\nگەشتی لەيلاخ. «لەيلاخ»: ناوچەيەكی كوردستانی ئێرانه، شوێنێكی ساردو ئێڵاخه. مەبەستی «صەيدی» لەم دوو هۆنراوەدا ئەوەيه كه: وەخته بوڵبوڵەكان له گەرميان هەڵسن بێن بۆ كوێستان. \n٢٠. واته: فەسڵی بەهاره، كاتی گوڵ گەشته، زەوی ڕەنگاو ڕەنگه، هەروەك\nبەهەشته. \n٢١. واته: وەختی عەيش‏و شادی‏يه، ڕۆژی سەيرانه، بەم ڕۆژه زۆر\nدڵخۆشه هەرچی گيان لەبەره، ئەگەر كێويێكی چوارپێيه، يا باڵندەيه به بەهار دڵخۆشه. \n٢٢. واته: ئەگەر خاترو دڵی يەكێ عاجزو زوير بێت، خۆشی بەهار كەيف\nخۆشی ئەكات، بەهار ئەو دڵ تەنگی‏و زويری‏يه لەبير ئەباتەوه. \n٢٣. واته: پاشای بەهار خۆی حەز به شادی‏و كەيف‏و خۆشی ئەكات، \nلەبەر ئەوه كەس به مەلوولی‏و دڵ تەنگی ناهێڵێتەوه. \n٢٤. فێشتەر: زياتر. خەمناكيش: زويری. واته: «صەيدی» چونكه مەلوول‏و\nدڵ تەنگی دووری ياره، عاجزی‏و دڵ تەنگی‏يەكەی زياتر له فەسڵی بەهار دايه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "نازداران ياوان...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "نازداران ياوان  [١] ، نازداران ياوان\nنازاری بێ عەيب، نازداران ياوان [٢] \n\n«عليك السَّلام» وەبانی چاوان\nسەر زەمين به نوور لەقای تۆ ئاوان [٣] \n\nبنازوو به سونع دارای بێ نياز\nبه قودرەت شەخسی چوون تۆ مەدۆ ساز [٤] \n\nبه لەب ياقووتی، به گۆنا قەمەر\nشۆخ‏و زەريفی نه عالەم يەكسەر [٥] \n\n«ياللّە» تا دەوران دونيا وەپا بۆ\nخوا يارت بۆ، ئينه دۆعات بۆ [٦] \n\nقيبلەم سوپەردەی «وەيس»ی نازار بای\nئەمين جه گەزەند ديدەی بەدكار بای [٧] \n\nفيدای باڵات بام سەوڵی سەرئەفراز\nبديه پەی جەستەيم، به نيم نيگای ناز [٨] \n\n«صەيدی» تا ئەو رۆ ڕۆش نه حەياتەن\nهەر گۆيای مەدحی سەنای باڵاتەن [٩] \n\nبەو شەرت تۆ بەندەی ئيخلاسش وانی\nشايستەی ئەنعام خەڵاتش زانی [١٠] \n\n\n١. «تێبينی»: ئەم هەڵبەستەی كاتێ داناوه كه يارەكەی هاتوەته لای‏و\nسەلامی لێ كردووه. \n٢. ياوان: گەيشت. (ياوان: گەييوه. بۆ مێوه). واته: وا نازار گەيشت، وا نازار\nگەيشت، نازاری بێ عەيب وا هات‏و گەيشت. \n٣. ئاوان: ئاوەدانه. واته: بەخێر هاتی بەسەر چاوان وەرامی سەلامی\nياری داوەتەوه، سەر ڕووی زەويش به هاتن‏و لەقای تۆ ئاوەدان بووەوه. \n٤. بنازوو: بنازم. دارای بێ نياز: خوا. مەدۆ ساز: دروست ئەكات. واته: \nبنازم به قودرەتی يەزدانی بێ نيازا كه جوانێكی وەك تۆی دروست كردووه. \n٥. واته: لێوت وەك ياقووته، كوڵمت وەك مانگه، جوانی، شۆخی، لەناو\nعالەما تاكی، وێنەت نيه له دونيادا. \n٦. وه پا بۆ: تا مابێت. خوا يارت بۆ: خوا ئاگادارت بێ. ئينه: ئەمه. (پاش\nئەوه كه يارەكەی هەڵ ئەسێت‏و بڕوا بەم جۆره خوا حافيزی لێ ئەكات، ئەڵێ: ) خوات لەگەڵ، خوا ئاگادارت بێو بت‏پارێزێ، ئەمه دۆعات بێ. \n٧. واته: قيبلەم تۆم سپارد به وەيسی نازار كه ئاگادارت بێو تووشیناڕەحەتی نەبيت، وه له چاوی بەد بت‏پارێزێ. \n٨. واته: فيدای باڵات بم ئەی باڵا بەرزی وەك سەوڵ، بنواڕه بۆ جەستەم، \nبه نيو نيگای نازەوه سەيرم كه. \n٩. واته: «صەيدی» تا ئەو ڕۆژه له ژيانايه هەر خەريكی تاريف‏و مەدحی\nباڵای تۆيه ئەی يار. \n١٠. واته: بەو شەرته كه تۆ به بەندەيێكی دڵسۆزی بزانی، لەوانەی كه\nبەلاتەوه باشن‏و لايقی خەڵاتن‏و خەڵاتيان ئەكەی، ئەويش به يەكێ لەوانه حيساب كەی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "وه يادی ساڵان...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "وەيادی ساڵان، وەيادی ساڵان\nدڵه تۆ به ياد ويەردەی ساڵان [١] \n\nوەس نيشه خەمناك چەنی خەياڵان\nبا بشمێ وه سەير بارگەی «عەوداڵان» [٢] \n\nكۆمای خەرمانان خەم دانت وه هەم\nنيشتەنی جەلاش پەژارەو ماتەم [٣] \n\nبای شەماڵ نيەن بدەيش وه باوه\nتاكەی سەرگەردان مەبيش وەلاوه [٤] \n\nعەوداڵان بەرزەن، شەماڵش تێزەن\nنەسيمش بۆی عەتر عەنبەر ئامێزەن [٥] \n\nبا كۆگای خەمان هۆرگێرمێ به كۆڵ\nبەرمێش وه كۆی بەرز عه وداڵانی چۆڵ [٦] \n\nچەوگه ئێمەو تۆ هەردوێما به هەم\nبدەيمێش وه باد، به «كەم» كەرمێش كەم [٧] \n\nدڵه تۆ سادار دێوانەی وێڵی\nجانشينی قەيس بيابان گێڵی [٨] \n\nنيشتەيت بێ سوودەن جه ماڵانەوه\nبا بشمێ وه كۆی عەوداڵانەوه [٩] \n\nئەر پەی وايەی دڵ وەر پەی سەوابەن\nسەيری عەوداڵان پەی ئێمه بابەن [١٠] \n\nسەيری سەر بەرزان گەشتی سەر كاوان\nشادی خەمانەن، ڕۆشنی چاوان [١١] \n\nسا با ڕاگەی چۆڵ بگێرمێ نه وەر\nتەی كەرمێ هەردان، كەش‏و كۆو كەمەر [١٢] \n\nجه هيچ مەنزڵێ نەگێرمێ قەرار\nتا بشمێ وەبان پای دامانی غار [١٣] \n\nوەبانی ئەو تەخت حاجەت نما كەين\nپەی وايەی موراد دەست به دۆعا كەين [١٤] \n\nبشمێ نه ئەيوان غاری هەيبەتناك\nتەكيەگای خاسان ئەوداڵانی پاك [١٥] \n\nدوو دەست پەی دۆعا هۆردارمێ گوشاد\n«يا حی»، «يا قيّوم»، دەهندەی موراد [١٦] \n\nبه عەشقی ڕەسوول شای «يثرب» مەقام\nبه شەوق‏و نووری ئەسحابان تەمام [١٧] \n\nبه عەشقی بازووی درازی «حەيدەر»\nزۆر ئەرمانای دەرب دەروازەی «خەيبەر» [١٨] \n\nبه عەشقی خاسان دڵپاكانی ساف\nنەڕووی سەرزەمين جه قاف هەرتا قاف [١٩] \n\n«يا رجال الغَيب»، يا هەفت عەوداڵان\nجه كۆی «پير ڕۆسەم»، هەم جه «كۆساڵان» [٢٠] \n\nيا ئەوداڵ فەرياد، نامت مەشهوورەن\nهيممەت يار كەری كار به زەروورەن [٢١] \n\nسەودای عەشقی يار ها نه كەللەمدا\nوستەناش نه گێج دەريای ماتەمدا [٢٢] \n\nخەريكی خەمنا، خەم خەڵاتەنان\nدوور جه يار كەفته، كش‏و ماتەنان [٢٣] \n\nزام زەدەی دەوران هيجرانی يارم\nسەد عوقده پەرێش كەفتەن نه كارم [٢٤] \n\nچونكه بەد ئيقباڵ سيا ستارەم\nسەنگی بەدبەختی نەخشەن نه چارەم [٢٥] \n\nئەر بشوون وەلای ئەفلاتوونی ژير\nپەی دەوای دەردم ئاد مەوەرۆ گير [٢٦] \n\nماچۆ تۆ به عەشق سەد پاره جەرگەن\nدەوای دەردی تۆ وەسڵەن يا مەرگەن [٢٧] \n\nيا شاهی شاهان، يا حەيی خاسان\nئاسان كەی كارم به دەستی ئاسان [٢٨] \n\nهەر من بێ چارەم ياڵڵا چارم كەی\nخاتر شاد به وەسڵ باڵای يارم كەی [٢٩] \n\nئارەزووی دڵان يەكسەر حاسڵ كەی\nدۆست به دۆستی وێش به خەير واسڵ كەی [٣٠] \n\n«صەيدی» دڵ پوڕ ئێش، جگەر پوڕ زامين\n«يا اللّە» دۆعاش قبووڵ كەی، «ئامين» [٣١] \n\n\n١. ويەرده: ڕابوردوو. [ماناكەی لەگەڵ شيعری دواييدا دێت]. \n٢. وەس: بەس. نيشه: دانيشه. چەنی: لەگەڵ. با بشمێ: با بڕۆين. واته: به\nيادی ساڵانی پێشين، ئەی دڵ تۆ به يادی ساڵانی پێشينەوه بەس دانيشه به خەمباری، بەس بيرو خەياڵ بكەرەوه، با بچين بۆ سەيری بارگەی عەوداڵان. عەوداڵان: شاخێكه له هەورامان گۆڕی &#39;حەوت&#39; پياو چاكی پێوەيه، شاخەكه به ناوی ئەوانەوه ناو نراوه. شاخی عەوداڵان يا ئەوداڵان\n٣. واته: كۆگای خەمانت وەك خەرمان هەڵ داوەتەوه، ئەی دڵ به پەژارەو\nماتەمی‏يەوه به دياری‏يەوه دانيشتوی بۆچی؟ . \n٤. واته: بای شەماڵ نيه تا ئەو خەرمانی خەمەت بكەی به «با»، تاكەی بهسەرگەدانی به دياريەوه دائەنيشی؟ ، تاكەی؟ . \n٥. واته: عەواڵان بەرزه، شەماڵەكەشی تيژو به هێزه، شنەی شەماڵەكەشی\nتێكەڵی بۆنی عەتری زوڵفی ياره، كەوابوو بچۆ بۆ ئەوێ. \n٦. كۆگای خەمان: خەرمانی خەمان. هۆرگێرمێ: هەڵگرين. بەرمێش: \nبی‏بەين. [ماناكەی لەگەڵ هۆنراوەی دواييدا دێ]. \n٧. چەوگه: لەوێ. بدەيمێش: بيدەين. وه باد: به با. كەم «ی يەكەم»: كەو، \nبێژنگ. واته: با كۆگای خەرمانی خەم هەڵگرين‏و به كۆڵ بی‏بەين بۆ بەرزايی شاخی عەوداڵانی چۆڵ، لەوێ من‏و تۆ هەردوكمان پێكەوه بيدەين به «با»و له كەوی بدەين‏و كەمی كەينەوه. \n٨. [ماناكەی لەگەڵ &#39;دوو&#39; هۆنراوەی دواييدا پێكەوه دێت]. \n٩. نيشتەيت: دانيشتنت. بێ سوودەن: بێ فائيدەيه. با بشمێ: با بچين. \n١٠. ئەر پەی: ئەگەر بۆ. وايەی دڵ: ئاواتی دڵ. سەواب: چاكه. واته: ئەی\nدڵ تۆ دێوانەی وێڵی، جێگەداری مەجنوونی، بيابان گەڕۆكی، دانيشتنت له ماڵەوه بێ فائيدەيه، با بڕۆين بۆ كێوی عەوداڵان، ئەگەر بۆ نيازو ئاواتی دڵه، يا بۆ چاكەو خوايه، سەير كردنی عەوداڵان بۆ ئێمه باشەو دەرگای ڕەحمەته. \n١١. واته: (با بچين بۆ عەوداڵان‏و) سەيری شوێنه بەرزەكان بكەين، گەڕانی\nسەركاوان‏و شاخەكان شادی خەمان‏و ڕووناكی چاوانه. \n١٢. ڕاگەی چۆڵ: ڕێگای چۆڵ. بگێرمێ نەوەر: بگرينه بەر. كەش: شاخ. \nلەگەڵ دوو هۆنراوەی دواييدا ماناكانيان پێكەوه دێ. \n١٣. غار: ئەشكەوت. بشمێ: بڕۆين. \n١٤. نما: نوێژ. واته: با هەردوو ڕێگەی چۆڵ بگرينه بەرو شاخ‏و كێو ببڕين‏و\nبچين، له هيچ لايەك لانەدەين تا بگەينه تەختايی داوێنی ئەشكەوتەكه، لەو تەختايی‏يەدا نوێژی دۆعا گيرا بوون بخوێنين، بۆ جێبەجێ بوونی مورادمان دۆعا بكەين. \n١٥. ئەيوان: هەيوان، ناو. [ماناكەی لەگەڵ دوو هۆنراوەی دواييدا دێت]. \n١٦. هۆردارمی: بەرز كەينەوه. \n١٧. «يڤرب»: ناوی كۆنی شاری مەدينەی پێغەمبەر صلی‏اللەعليەو‏سلم. مەقام: شوێن. \nئەسحابان: يارانی پايه بەرزو بەڕێزی «رسول اللّە» صلی‏اللەعليەو‏سلم. واته: ... ئەمجا بچين بۆ ناو ئەو ئەشكەوته سامناكه كه جێگەو تەكيەی ئەو &#39;حەوت&#39; عەبداڵه پاكەيه، هەردوو دەستمان بۆ دۆعا كردن بەرز كەينەوەو بڵێين ئەی يەزدانی زيندووی باقی‏و نەمر، ئەی پێك هێنەری مورادی ئاوات، به عەشقی پێغەمبەری دانيشتووی «مەدينه»، به شەوق‏و نووری هەموو ئەسحابەكان... \n١٨. واته: ... به عەشقی دەست‏و بازووی درێژی «عەلی» رضی‏اللەعنه كه به هێزو\nزۆری خۆی دەرگای خەيبەری دەرهێنا... \n١٩. واته: ... به عەشقی وەلی‏يه دڵ پاك‏و دڵ سافەكانت له ڕووی ئەرزا لهقاف تا قاف... \n٢٠. واته: ئەی «رجال الغيب»، ئەی &#39;حەوت&#39; عەوداڵان كه له «پير\nڕۆستەم»و «كۆساڵان»دا هەن... (كۆساڵان‏و پير ڕۆستەم هەردووكيان ناوی دوو شاخی گەورەو بەرزی ناوچەی هەورامانن). \n٢١. واته: ... ئەی عەوداڵ هاوار، ناوت بەناوبانگه هيممەت بكه ئيشمان\nزۆرەو زەرووری‏يه... \n٢٢. واته: سەودای عەشقی يار وا له مێشكما، خستووميەته گێجی دەريای\nماتەمی‏يەوه. \n٢٣. واته: خەريكی خەمم، خەمه خەڵاتم، دوورم له يارم وا كش‏و ماتم. \n٢٤. واته: زامداری دەستی هيجرانی يارم، ئەو دەردو زامداری‏يەم سەد\nگرێ كوێرەی تێ كەوتوەو پەرێشانم. \n٢٥. واته: چونكه بێ بەخت‏و هەسێره ڕەشم، نيشانەی بەدبەختی لەناو\nچاوانما دياره. \n٢٦. واته: ئەگەر بچمه لای ئەفلاتوونی ژير، بۆ دەرمانی دەردم ئەو گير\nئەخوات. \n٢٧. واته: ئەفلاتوون ئەڵێ: تۆ به عەشق جەرگت بووه به &#39;سەد&#39;پارچەوه، دەرمانی تۆ يا وەسڵه يا مەرگ. \n٢٨. واته: ئەی پادشای شاهان، ئەی زيندووی نەمری چاك، ئەم ئيشەم\nئاسان بكەيت، كارم به ئاسانی بۆ پێك بێت. \n٢٩. واته: هەر من بێ چارەم، خوايا چارم كەی، خاترم شاد كەی به گەيشتن\nبه باڵای يارم. \n٣٠. واته: ئارەزووی دڵان هەمووی جێبەجێ كەيت، دۆست به دۆستی\nخۆی به باشی بگەيێنی به يەك. \n٣١. زامين: زامداره. واته: «صەيدی» دڵی پڕ ئێش‏و جگەری پڕ له زامه، \nخوايا نزاكەی قەبووڵ كەی، ئامين."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "هامسەران...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "هامسەران ئێشان، هامسەران ئێشان\nئێشەو زامی تەن خاس مەدان ئێشان [١] \n\nمەلوول‏و زوير خاتر پەرێشان\nچمان قيمەی جەرگ ئەمن مەكێشان [٢] \n\nكەس نيەن پەرسۆ ئی زامداره كێن\nئی بەندەی بەدبەخت، سيا ستار كێن [٣] \n\nپەی ڕووی ڕەزای حەق فيكرێ جه حاڵم\nبا نەگێرۆ عام هەناسەی كاڵم [٤] \n\nئەر زامان بەی تەور تا سوب كەران چڵ\nسوب لاشەی «صەيدی» مەسپاران به گڵ [٥] \n\n\n١. واته: هاوڕێيان، ياران من ئێشم هەيه، ئەمشەو زامی لەشم ئێش‏و\nئازاری زۆره. \n٢. واته: مات‏و زويرم، حاڵم پەرێشانه وا ئەزانم جەرگم قيمه ئەكەن، \nئەوەنده ناڕەحەتم. \n٣. واته: كەس نيه بپرسێت ئەم زامداره كێيه؟ ! يا بڵێ كێيه ئەم كەسه\nبەدبەخته هەسێره ڕەشه، وا به ئێش‏و ئازارەوه ئەتڵێتەوه؟ ! ..\n٤. واته: بۆ خاتری خوا بێن چارێكم بكەن با هەناسەی كاڵم عالەم پڕ\nنەكات‏و دونيا دانەگرێ. \n٥. واته: ئەگەر ئەم زامانەم بەم جۆره تا بەيانی چڵ بكەن، وا بەيانی كه ڕۆژ\nبووەوه ئەبينن «صەيدی» مردووەو خەريكن لاشەكەی ئەخەنه ژێر گڵەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "هاره سەختەنی...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "هاره سەختەنی  [١] ، هاره سەختەنی\nتۆ خۆ كەم قيمەت، سەنگی سەختەنی [٢] \n\nچی بوڵەند ئيقباڵ، ساحێب بەختەنی\nيار ئاما وەلات، جەهدو جەختەنی [٣] \n\nتراشيدەی دەست سەر ئوستادی باش\nجەستەت پوڕ زەخم قوڵنگەی سەنگ تاش [٤] \n\nيادگار ئۆسای قەديم زەمانان\nدەس ئاسی دەس كێش خياتەی خانان [٥] \n\nچمان تاشيای تێشەی فەرهاد بێ\nدەستت جه نەمام دارای شمشاد بێ [٦] \n\nئارۆ قيبلۆ من به لەنجەو لاره\nتەشريفش وەلای تۆ ئامان، هاره!  [٧] \n\nشيرينەن نيشتەن دانه مەدۆ پێش\nهارەش هار كەردەن دەور مەدۆ نەوێش [٨] \n\nمەگێڵۆ به دەو چوون چەرخی چەپگەرد\nهەياهووش گەرمەن مەناڵۆ جه دەرد [٩] \n\nدوو ليمۆی وەش بۆش تەرحی شەمامه\nجمه جمشانه نه يەخعەی جامه [١٠] \n\nكەس چوون تۆ ئازيز جەلای يار نەبی\nهاره چی وەشی سا چی هار مەبی [١١] \n\nتای توڕەی زوڵفان سيای عەنبەر بۆ\nسەر ئاوێز كەردەن تا وەبانی تۆ [١٢] \n\nدەخيلەن دەستت به دەستی يارەن\nپەنجەش ڕێش نەبۆ، هاره هاوارەن [١٣] \n\nشيرين به سەد ناز مەكێشۆ دەسته\nدانه مەدۆ پێت چوون ئاوات واسته [١٤] \n\nدانەش مەسانی چوون ستەمكاران\nمەكەريش وه گەرد توتيای شاران [١٥] \n\nتاقەت شی جەلام واتم ئەی هاره\nبه مەودای ئەڵماس بای پاره پاره [١٦] \n\nتۆ دەستی شيرين دەسته كێشتەن\nئاواتت بڕيان، ناڵەی چێشتەن!  [١٧] \n\nتۆ پەنجەی شيرين كەفتەنت وەسەر\nچی ساڕێش نەبی زامانی خەتەر [١٨] \n\nبا من بناڵوو ڕوان تا شەوان\nزەدەی هيجرانم، دەردم بێ دەوان [١٩] \n\nهارەی هەراسان، هەردەی هەرده گێڵ\nكەم دەور ده نه وێت چوون دێوانەی وێڵ [٢٠] \n\nئانه شيرينەن دوڵبەر، دوڵستان\nدڵ چێت مەسانۆ به مەكرو داستان [٢١] \n\nبه بەين‏و به قاش هيچ مەبه خەره\nجەفاش سەد بارەن، وەفاش يەك زەڕه [٢٢] \n\nچەنی كەس تا سەر هەرگيز يار نيەن\nياری ساحێب شەرت وەفادار نيەن [٢٣] \n\nكاتێ مەزانی هۆر ئێزا به قەس\nچوون بێ بەينەتان جه تۆش كێشا دەس [٢٤] \n\nشی به ماوای وێش تەشريف بەردەوه\nتۆش ئاستی وەلای داخ‏و دەردەوه [٢٥] \n\nكۆتايی سەداو نەعرەتەو دەنگت\nبێ قيمەت گنای، كەساس بی سەنگت [٢٦] \n\nبه دڵەی پوڕ سۆز مەينەت بارەوه\nپێچيای به دەرد دووری يارەوه [٢٧] \n\nئەوسا چەنی زام بێ دەوای خەتەر\nمات مەبی بێ دەنگ، جه «صەيدی» بەتەر [٢٨] \n\n\n١. «تێبينی»: هەڵبەستی هاره سەختەنی لەو نوسخانەی كه لەلام بوون، \nئەمەيان له هەموويان زۆرتر بوو وه بەلامەوه ڕاست‏تر بوو، وه تا ئێستا لەم &#39;٢٧&#39; هۆنراوه زياترم نەبيستوه له هيچ گۆڤارو پەرتۆكێكدا. شياوی باسه كه «صەيدی» ئەم هۆنراوەی كاتێ وتوه كه «شيرين» چووه بڕوێش بكات به دەسهاڕ. م. كاردۆخی\n٢. هاره: دەسهاڕ. سەختەنی: سەختيت. سەنگ: بەرد. ئەم شيعره لەگەڵ\nچوار شيعری دواوه مانايان پێكەوه دێت. \n٣. بوڵەند: بەرز. ئامان وەلات: هاتووەته لات. \n٤. تراشيده: به قوڵنگەو چەكوش تاشراوو ڕێك كراو. \n٥. دەس ئاس: دەسەمۆ. دەس كێش: دەس ڕاكێشەر. \n٦. تاشيای: تاشراوی. تێشەی: تەشووی. دەستش: دەستی. واته: ئەی\nدەسهاڕ تۆ بەردێكی كەم نرخ‏و سەرسەختی، ئێسته كه وا بەخت بەرزو خاوەن ئيقباڵی لەبەر ئەوەيه يار هاتووەته لات، تۆ باش ئۆسا تاشيويتی وه لەشت به قوڵنگه هەمووی زامار بووه، وه له كۆنەوه دەسەمووی جوانانی، وا دياره تۆ به تەشووی «فەرهاد» تاشراويت‏و دەستەكەت داری «شمشاد»ه. \n٧. ئارۆ: ئەمڕۆ. واته: ئەمڕۆ قيبلەی من به لەنجەو لار تەشريفی بۆلای تۆ\nهێناوه ئەی دەسهاڕ. \n٨. نيشتەن: دانيشتووه. دانه مەدۆ پێش: گەنم ئەكا به دەسهاڕەكەدا. واته: \nبينيم كه شيرينی خۆشەويستم دانيشتووەو گەنم ئەكا به دەسهاڕەكەداو دەسهاڕەكەی هار كردووه، خێرا خێرا ئەسووڕێتەوه به دەوری خۆيا. \n٩. مەگێڵۆ به دەو: به توندی ئەسووڕێتەوه. هەياهووش: ناڵەی. واته: \nدەسهاڕەكه به توندی ئەسووڕايەوەو وەك چەرخی چەپگەرد هاوار هاوارو ناڵه ناڵی بوو به دەوری خۆيا له دەردی يار. \n١٠. دوو ليمۆ: دوو مەمكی. وەش بۆ: بۆن خۆش. جمه جمشانه: جووڵه\nجووڵيانه. واته: كاتێ شيرين خەريكی دەسهاڕه دوو مەمكه بۆن خۆشەكەی كه وەك شەمامه وان، له يەخەی كراسەكەيەوه لەره لەرو جووڵه جووڵيانه. \n١١. (لێرەوه «صەيدی» لەگەڵ هارەكەدا قسه ئەكات) واته: ئەی دەسهاڕ\nكەس وەك تۆ لەلای ئازيزو ياران وا خۆشەويست نەبووه، كەوابوو ئەی دەسهاڕ ئيتر بۆچی له خۆشی‏يا هار نابيت. \n١٢. واته: تاڵه تاڵەی زوڵفه ڕەشه عەنبەربۆكانی بەر بووەنەوه تا گەيشتووەنه\nسەری تۆو بەسەرتا بڵاوەيان كردووه. \n١٣. واته: دەخيلتم ئەی دەسهاڕ دەستت دا به دەستی يارەوه (مەبەستی\nدەستەی هارەكەيه كه دەسی پێوه ئەگرێو ئەی‏سووڕێنێتەوه)، هاوار دەخيلتم ئاگادار به پەنجەی ڕێش‏و زامار نەبێت. \n١٤. مەكێشۆ: ئەكێشێ. مەدۆ: ئەدا. ئاوات واسته: ئاواته خواز. واته: شيرين\nدەستی تۆی گرتووەو به نازەوه دەستت ڕائەكێشێو دانه گەنمت ئەداتێ وەك ئاواته خواز، ئيتر بۆ ئەناڵێنی؟ ! ، ئەم هاوارو ناڵەت له چيه! ؟ . \n١٥. واته: ئەی هاره دانەی لێ وەرئەگری‏و وەك زۆردارو ستەمكاران ئەی\nهاڕی‏و وردی ئەكەی وەك گەردی توتيا. (توتيا: تۆزێكی زۆر وردەو دەرمانی چاوه). \n١٦. تاقەت شی جەلام: تاقەت‏و پشووم نەما. مەودای ئەڵماس: نووكی\nئەڵماس. واته: ئيتر سەبرو تاقەتم نەماو وتم: ئەی دەسهاڕ دەك به نووكی ئەڵماس پارچه پارچەو لەت لەت بی توْ ئاواتت بڕاوه ئيتر ناڵه ناڵی چيته. \n١٧. واته: ... تۆ شيرين دەستت ئەكێشێت‏و ئاواتت هاتووەته دی، ئيتر بۆچی\nئەناڵێنی! ؟ . \n١٨. واته: ... تۆ پەنجەی ناسكی شيرينت بەر كەوتووه، ئيتر بۆچی برين‏و\nئازارت نەسرەوتووه! ؟ . \n١٩. واته: با من شەوو ڕۆژ بناڵێنم، چونكی يار به دوور كەوتنەوەی لێم\nزامداری كردوم‏و تووشی دەردێكی بێ دەرمانی كردوم! . \n٢٠. واته: ئەی دەسهاڕی هەراسان به شاخ‏و هەردا گەڕاو، كەم خۆت خول\nدەو سووڕ مەخۆ وەكوو دێوانەی وێڵ. \n٢١. ئانه: ئەوه. دوڵستان: دڵت لێ ئەسێنێ. چێت: لێت. مەستانۆ: ئەسێنێ. \nواته: ئەوه شيرينه! دوڵبەرێكی دڵ ڕفێنه! دڵت لێ ئەسێنی و ئەتكا به داستان‏و چيرۆك لەناو خەلقا، وه به مەكرو فێڵ دڵت داگير ئەكات. \n٢٢. واته: به شەرت‏و پەيمانی ئەو ياره تۆ دەسخەڕۆ مەبه، ئەو ياره جەفای\nسەد باره، وەفايشی زەڕڕەيه ئازاری زۆرت ئەدات‏و بێ وەفايه. \n٢٣. چەنی كەس: لەگەڵ كەسا. تا سەر: به دايم. نيەن: نيه. [ماناكەی لەگەڵ\nهۆنراوەی دواييدا دێت]. \n٢٤. هۆر ئێزا: هەڵسا. به قەس: به عەمدی. جه تۆ: له تۆ. واته: ئەو ياره قەت\nبه دايمی لەگەڵ هيچ كەسێكا يار نيه، له شەرت‏و پەيمانيشا وەفادار نيه، ئەوەنده ئەزانی هەڵسايەوەو به عەمدی دەستی له دەستی تۆ بەرداو هيچ دەربەسی شەرت‏و پەيمان نەبوو. \n٢٥. [شی: ڕۆيشت. تۆش ئاستی: تۆی بەجێ هێشت. مانای ئەم هۆنراوەو\nهۆنراوەكانی دوايی له هۆنراوەی ئاخردا دێت]. \n٢٦. [بێ قيمەت گنای: بێ قيمەت بووی]. \n٢٧. [پێچيای: پێچ ئەخۆی]. \n٢٨. واته: پاش ئەوه دەستی له تۆ بەردا چووەوه بۆ شوێنی خۆی‏و تۆی\nبەجێ هێشت بەلای داخ‏و خەم‏و دەردەوه، ئەو كاته ئيتر تۆيش له هاوارو ناڵه ئەكەوی‏و بێدەنگ ئەبی، بێ نرخ‏و كەساس وەكوو بەردی بێ قيمەت دائەكەوی. ئەو حەله تۆيش به دڵێكی پڕ سۆزو مەينەتبارەوه پێچ ئەخۆی‏و بەدەس دەردی دووری يارەوه. ئەو وەخته لەگەڵ زامی بێ دەرمانی خەتەرناكا مات‏و بێ دەنگ ئەبی، له «صەيدی» خراپتر! . \n«تێبينی»: له هێندێ نوسخەدا هۆنراوەی دوايی بەم جۆرەيه: \nئەوسا جه دەس زام بێ دەوای خەتەر\nمات مەبی خامۆش، جه «صەيدی» بەتەر\nم. كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "هيجری نەزانان...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "هيجری نەزانان، هيجری نەزانان\nتۆ به حاڵی دەرد ئێمەت نەزانان [١] \n\nمن «صەيدی» سەردار سوپای دێوانان\nكوشتەی دەردی عەشق زەدەی هيجرانان [٢] \n\nتا وانم كيتاب، دەرسی عەشقم وەند\nمۆری دڵ به سەجع نامی عەشقم كەند [٣] \n\nجه مەكتەبخانان تا كه مەشقم كەرد\nعالەم مەزانان مەشقی عەشقم كەرد [٤] \n\nتا كه جوان بێم نه سەودای يار بێم\nهەوای عەشقم بێ پەوچی سادار بێم [٥] \n\nبه ساداری عەشق ياوام به پيری\nئەسڵا ڕام نەكەوت من وەلای ژيری [٦] \n\nنەووەهاری عومر جوانيم ويەرد\nگا چەنی هيجران، گا به داخ‏و دەرد [٧] \n\nهەر شێت‏و سادار، بيابان گێڵ بێم\nچمان من جادار مەجنوونی وێڵ بێم [٨] \n\n«صەيدی» تا زيندەن چەنۆ دەردەوه\nچوون «مەجنوون» وێڵەن، به ڕووی هەردەوه [٩] \n\n\n١. هيجری: مەبەسی له «موستەفا بەگی كوردی»يه كه لۆمەی «صەيدی»\nكردووه لەسەر شيعرەكانی كه هەموويان باسی عەشق‏و دڵدارين. ئەميش وەرامی داوەتەوەو ئەڵێت: هيجری! تۆ نەت‏زانيوه، تۆ به حاڵی دەردی ئێمەت نەزانيوه. «تێبينی»: «مصطفی» بەگی كوردی له هێندێ هۆنراوەيا نازناوی «هيجری»يه. له سەرەتای ديوانەكەيا كه كوردی مەريوانی له ساڵی ١٩٣١ زاينی، چاپی كردووه ئەڵێت: موستەفا بەگ له ساڵی ١٢٢٧ی كۆچی، لەدايك بووه. بەم ئيعتيباره «صەيدی» ٢٨ ساڵ لەو گەورەتره. م. كاردۆخی\n٢. واته: من «صەيدی»م! ، سالارو سوپای عەشقم، له هەموو شوێن‏و\nديوانێكا باسم ئەكەن، كوشتەی دەردی عەشق‏و زەدەی هيجرانم. \n٣. تا وانم: تا خوێندم. وەندم: خوێندم. نامی: ناوی. واته: تا خوێندم\nخوێندنەكەم هەر كتێبی عەشق‏و دەرسی عەشقم خوێند، وه وشەی عەشقم به مۆر لەسەر دڵم هەڵكەند. \n٤. واته: له خوێندنگاو مەكتەبەكانا مەشقم ئەكردو شتم ئەنووسی‏يەوه، \nعالەم هەموو ئەزانن ئەو مەشقەم مەشقی عەشق بوو. \n٥. بێم: بووم. هەوای عەشقم بێ: مەيلی عەشقم بوو. پەوچی: بۆيه. واته: \nتا جوان بووم له پەيژۆرو سەودای يارا بووم، هەواو ئارەزووی عەشق له مێشكما بوو، بۆيه هەر له گەڕانا بووم‏و وێڵی شوێنيان بووم. \n٦. واته: بەهۆی عەشقەوه مامەوه تا پير بووم، له ماوەی ژيانما نەچووم\nبەلای عەقڵو ژيری‏يەوەو ڕێم له ژيری نەكەوت. \n٧. واته: نەوبەهاری تەمەنی جوانيم تێپەڕی به چی! ؟ بەعزێكی به دووری\nيارەوه، بەعزێتری به ئاخ‏و داخەوه ڕام بوارد. \n٨. چمان: چونكه. جادار: جێنوشين. واته: به شێوەی وێڵ هەر به كەژو\nبيابانا ئەگەڕام، وا دەركەوت كه من جێنشينی مەجنوونی وێڵ بووم. \n٩. واته: «صەيدی» تا زيندووه هەر به دەردەوه ئەتلێتەوه، وەك\nمەجنوونيش وێڵه به كێوو هەردەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "يا شێخ سەنعانم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "يا شێخ سەنعانم  [١] ، يا شێخ سەنعانم\nعاشق پەی تەرسا، من چوون سەنعانم [٢] \n\nبێ باك جه تانەی مەناو مەنعانم\nچوون «يەعقوب» داغدار پەی مای «كەنعان»م [٣] \n\nوامق پەی عوزار زوڵف عەنبەرينم\nفەرهاد جه حەسرەت خاڵی شيرينم [٤] \n\nجه بەهرام بەدتەر من نمەد پۆشم\nگوڵ ئەندام سەندەن فام چەنی هۆشم [٥] \n\nمەجنوونی لەيلم، بيابان گێڵم\nعالەم مەزانان پەی لەيلێ وێڵم [٦] \n\nزەدەی گوڵ جەمين وەنەوشه خاڵم\nها جەلاش هۆشم، فيكرم، خەياڵم [٧] \n\nمن چوون سالكان ڕای عەشقم دايم\nيا شێخ لاقەيدم جه لۆمەی لايم [٨] \n\nنەواچان پی دەرد هەر من موبتەلام\nسەد كەس ها چوون من به ئايەی كەلام [٩] \n\nهەزار كەس وەی تەور شێوەش ئی بازين\nنيم به حەقيقەت، نيم به مەجازين [١٠] \n\nتا مەجاز نەبۆ حەقيق نمەبۆ\nحەقيق بێ مەجاز تەحقيق نمەبۆ [١١] \n\nئەر حەقيقەتەن، ئەر مەجازی‏يەن\nدڵو من به ئەو بەخوا ڕازی‏يەن [١٢] \n\nگشت جه من فێشتەر حاڵشان فەنان\nداخم هەر ئێدەن، هەر پەی من مەنان [١٣] \n\nگرد جه هام دەردی من حاشا كەران\nسا خەڵقان بەيان تەماشا كەران [١٤] \n\nئەر عاشق نەبان يەكسەر مەڵڵاو شێخ\nفتوا بۆ «صەيدی» سەربڕان به تێخ [١٥] \n\n\n١. «تێبينی»: «صەيدی» ئەم هۆنراوەی بۆ شێخ «عوسمان»ی «سراج الدّين»ی تەوێڵه نووسيوه له وەرامی نامەكەيا. پاش ئەوه كه خەڵقی هەورامانی تەخت دێن بۆ تەوێڵەو لەلای شێخ ئەڵێن: «صەيدی» بۆ خەليفەيەتی دەس نادات هەر خەريكه شيعر به ژنانا هەڵ ئەدا، شێخ نامەيەكی بۆ ئەنێرێ. وەرامی «صەيدی»ش ئه م شيعرانه بووه كه نووسيويەتی: \n٢. واته: يا شێخ چۆن شێخی «صَنعان» عاشقی تەرسا بوو له دين وەرگەڕا\nبۆ ئەو كچه گاوره، منيش عاشقی ياری خۆم بووم‏و وەكوو سەنعانم لێ هاتوه. \n٣. واته: بێ باكم له تانەو لۆمەو مەنعی خەڵقی‏و گوێ به هيچ نادەم، وەكوو\nچۆن حەزرەتی «يەعقوب»ی پێغەمبەر بۆ «يۆسف»ی كوڕی كه كەوته چاڵی «كەنعان»ەوەو لێی ون بوو، وه ئەو چۆن داغدارو خەمبار بوو منيش وا خەمبارو داغدارم. \n٤. واته: پەشێوو عاشقی زوڵفێكم كه بۆن خۆشه وەك عەنبەر، حەسرەت\nكێشم وەك فەرهاد بۆ خاڵی شيرين. \n٥. واته: له «بەهرام» خراپتر لباد پۆشم بۆ يارەكەم، ئەو ياره گوڵ ئەندامه\nفام‏و هۆشی بردووم. \n٦. واته: وەك مەجنوون (كه به «قەيس»يش ناوبانگی دەركردووه) وێڵی\nسەحراو دەرو دەشتم، هەموو عالەم هەموو كەس ئەزانن كه من بۆ لەيلێ وێڵم. \n٧. واته: ئەو ياره جوانه ڕوومەت گوڵه، «وەنەوشه» خاڵه، هەموو فيكرو\nهۆش‏و خەياڵێكی بردووم. \n٨. واته: من لەو موريدانەم كه ڕێگای عەشقيان گرتوەو به دايم خەريكی\nسلووكی عەشقم، يا شێخ هيچ دەربەسی لۆمەی لۆمه كەران‏و تانەو تەشەريان نيم. \n٩. نەواچان: نەڵێن. [ماناكەی لەگەڵ &#39;دوو&#39; هۆنراوەی دواييدا دێت]. \n١٠. ئی بازين: ئەم بازی‏يەيه. \n١١. واته: نەڵێن تەنيا هەر من بەم دەردی عەشقه گرفتارم، سوێند ئەخۆم به\nئايەتەكانی «قورئان» سەدها كەس بەم دەرده گرفتارەو &#39;هەزار&#39; كەس بەم جۆره خەريكی ئەم عەشقبازی‏يەيه. جا نيوەيان عەشقەكەيان حەقيقی‏و «خوايی»يه، نيوەكەی تريان مەجازی‏يه. تا له پێشا عەشقی مەجازی نەبێ عەشقی حەقيقی پەيدا نابێت، عەشقی حەقيقيش بەبێ عەشقی مەجازی پێك نايێت وانابێت. \n١٢. واته: ئەگەر عەشقەكەم مەجازی‏يه يا حەقيقی‏يه، دڵی من بەخوا بەو\nياره ڕازی‏يه. \n١٣. فێشتەر: زياتر. داخم هەر ئێدەن: داخم هەر ئەمەيه. مەنان: لۆمه. واته: \nهەمووكەس له من زياتر حاڵی پەرێشانه، وه له عاشقيدا وا له حاڵی فەنادا، كەچی داخم هەر ئەمەيه تەنيا لۆمەی من ئەكەن‏و هەر مەنعی من ئەكەن. \n١٤. گرد: هەموو. هام دەردی: هاودەردی. بەيان: بێن. [ماناكەی بەستراوه\nبه شيعری دوايی‏يەوەو پێكەوه دێن]. \n١٥. واته: هەموويان له هاودەردی من حاشا ئەكەن، سا خەڵقينه بێن تەماشا\nكەن: ئەگەر هەموو مەلاو شێخێك عاشق نەبن وا فتوا بێت، بڕيار بێ «صەيدی» سەربڕن به تێخ، ئەگەر وا نەبوو ڕازيم به سەربڕين."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ياران كێ ديەن...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ياران كێ ديەن، ياران كێ ديەن\nسەر ڕشتەی خەمان چوون من كێ ديەن [١] \n\nقەلبم جه بۆتەی زەڕەی خەم بيەن\nڕۆحم به خەمناك ئی قاڵب شيەن [٢] \n\nئەسڵم جه خەمەن، جه خەم بيەنا\nبابۆ من خەما، خەمانی ديا [٣] \n\nسەر تا پام خەمەن، جه مەدرەسەی خەم... \nدەرسی خەم وانام، جەلام بيەن جەم [٤] \n\nدەرسم هەر خەمەن، هەر خەم مەوانوو\nغەير جه خەم فێشتەر هيچ نمەزانوو [٥] \n\nهەركەس خەمگينەن بەيۆ وەلای من\nخەم چەنی خەمان زوو مەبۆ ساكن [٦] \n\n\n١. كێ ديەن: كێ ديويەتی. خەمان: خەم‏و خەفەت. واته: ڕەفێقان كێچاوی پێ كەوتووه، كێ ديويەتی؟ ! هەر من سەر ڕوشتەی خەم‏و خەمباری\nبم‏و يەكێتر وەكوو من نەبێت! ؟ . \n٢. واته: ئەڵێی لەشم كه دروست كراوه له بۆتەی خەما دەرهاتووه، گيانم\nبه خەمباری چوەته ئەم قاڵب‏و لەشه خەمبارەمەوه. \n٣. بابۆ من: باوكی من. جه خەم بيەنا: له خەم پەيدا بووم. خەمانی ديا: له\nسكی خەمان كەوتمه خوارەوەو هاتمه دونياوه. ديا: ديمی، لەو بووم. واته: من ئەسڵم له خەمه، خەميش له من بووه، باوكی من خەمه، دايكيشم خەمانه. \n٤. واته: سەرتاپام: خەمه، له قوتابخانەی خەما دەرسم خوێندووه، \nدەرسەكەشم دەرسی خەم بووه، ئێستا خەمی هەموو دونيا لەلام كۆ بووەتەوه. \n٥. واته: دەرسم ئێستاش هەر خەمەو خەم ئەخوێنم، جگه له خەم\nبەولاوه هيچی‏تر نازانم. \n٦. واته: هەركەس خەمگينه با بێته لای من، خەم لەگەڵ خەما زوو ساكن\nئەبێ. \n«تێبينی»: وا ئەزانم ئەم نيوه شيعرەی دوايی‏يه له «بێسارانی»يەوه وەرگرتبێ. وەكوو «مەولەوی» ئەڵێت: \nبێسارانی‏يەن نەتۆی فەردی من\nخەم چەنی خەمان زوو مەبۆ ساكن. \nم. كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ياران دێوانه...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ياران دێوانه، ياران دێوانه\nئەبلەه كەسێوەن شێت‏و دێوانه [١] \n\nچی دونيای فانی بسازۆ يانه\nبه ئاوايش وانۆ ماوای وێرانه [٢] \n\nدونيا مەنزڵێن وێرانه، فانی\nيانەش نەدان ساز كەس جه وێرانی [٣] \n\nياران هەر مەسكەن وێرانه زێد بۆ\nئەبلەه ئەو كەسەن بەوش ئومێد بۆ [٤] \n\nهەركەس عاقڵ بۆ چەنەش چی نيشۆ؟ \nڕەنجی بێ حاسڵ پەی دونيای كێشۆ [٥] \n\nهەر ئێد خاستەرەن بگنۆ نەڕای\nتا ياوۆ وەلای ئەبەد ماوای [٦] \n\nعاقڵانی دەور قەديم ئەيامان\nيانەی دونياشان وێنەی «پُل» فامان [٧] \n\nهەرچەند بمانی نەو ڕاگوزەردا\nحاسڵش ئێدەن، بشيش وه سەردا [٨] \n\nئەر كەسێو نەبۆ وێڵو دێوانه\nوەبانی پولدا كەی كەردەن يانه [٩] \n\nدونيا شارێوەن چوون قەديم شاران\nساكنەن تێشدا هەزار هەزاران [١٠] \n\nوەلێ كەس جاويد چەنەش نەمەندەن\nهەر پەنج ڕۆ كەسێو چاگەنه بەندەن [١١] \n\nنه ئارامێ هەن، نه هۆو قەرارێ\nجەی شار بەرمەشان هەررٌو هەزارێ [١٢] \n\nمەويەران به جەخت ياران به «پُل»دا\nگشت مەبان پێوار جه خاك‏و خۆڵدا [١٣] \n\nپەياپەی مەشان ياران بەو ڕاوه\nيەكێ نمارۆ سەر به دماوه [١٤] \n\nعەقڵی تۆ پێسەن ئی دونيای فانی\nكەس تێش نەمەندەن، تۆ چەنەش مانی [١٥] \n\nمەشغوڵ به كاو گڵ، يانه مەسازی\nسەفەرێ سەختەن، دوورو درازی [١٦] \n\nشێتا فيكرو تۆ، خەياڵت پووچەن\nخەياڵ هەر سەفەر كارسازی كۆچەن [١٧] \n\nوەس ليباسی شوغڵ دونيايی پۆشه\nڕای سەفەر دوورەن، پەيدا كەر تۆشه [١٨] \n\nگا نه فيكری حيرس جەمعی ماڵەنی\nگاه پەرێ مەنسەب نه خەياڵەنی [١٩] \n\nگاه چەنی فورزەند شادی‏و زەوقتەن\nگاه پەرێ ديدار ياران شەوقتەن [٢٠] \n\nكەللەی سەر جه كار دونيا كەر خاڵی\nكاتێ مەزانی شادی بەتاڵی [٢١] \n\nئەوسا مەزانی ئەجەل تۆش دا گير\nپاش نيای نه دام سيلسيلەو زەنجير [٢٢] \n\nدەروون پوڕ حەسرەت، خاتر پەرێشان\nدوور كەفتی جه ئەهل، جه قەوم‏و خوێشان [٢٣] \n\nنه ماڵ نه فورزەند، ناما به كارت\nتۆ مەندی نه قەبر كۆی عوسيان بارت [٢٤] \n\nئەوسا جەو دما، واحەسرەتا بۆ\nتا ياگەی نيشتەی، نه بەرئامات بۆ [٢٥] \n\nكەردەی زشتی وێت وەنەت بی دوچار\nيا وارديش چوون وەرگ، يا گەستيش چوون مار [٢٦] \n\nگيرۆدەی كردار فيعلی زوشتی وێت\nبێ تۆشەو بێ زاد، خاڵی موشتی وێت [٢٧] \n\n«عاصی»و ڕو سيا، گوناهكاری وێت\nگورفتار قەبر تەنگ‏و تاری وێت [٢٨] \n\nغەرقی گێجی بەحر سياسەتی وێت\nشەرمەندەو ڕوو زەرد قيامەتی وێت [٢٩] \n\n«يا غافِر الذَّنب» سڕ پۆشی «سەتتار»\nبويەر جه جورمی «صەيدی» خەتا كار [٣٠] \n\n\n١. ياران: ڕەفێقان. ئەبلەه: شێت. كەسێوەن: كەسێكه. [ماناكەی لەگەڵ\nشيعری دواييدا پێكەوه دێت]. \n٢. يانه: خانوو. به ئاوايش وانۆ: به ئاوەدان حيسابی كات. واته: هاوڕێيان\nشێت‏و دێوانه، بێ عەقڵو تێ نەگەيشتوو كەسێكه كه لەم دونيای فانی‏يەدا خانوو بكاتەوه، وه ئەم وێرانەيه تا سەر به ئاوەدان‏و به هی خۆی بزانێ. \n٣. واته: دونيا مەنزڵێكه وێرانەيەو لەناو ئەچێت، كەس له شوێنی وێرانەدا\nخانووی دروست نەكردووه، بەتايبەتی كه ئەو خانووەش هەر كاول‏و وێران بێ. \n٤. [ماناكەی لەگەڵ هۆنراوەی پاشەويدا دێ]. \n٥. واته: هاوڕێيان هەر شوێنێك‏و وڵاتێكی وێران بێت، شێت ئەو\nكەسەيه بەو شوێنه هيوادار بێت. هەركەس عەقڵی بێ تيايا دانانيشێو ڕەنجی بێ سوودو بێ فائيده بۆ دونيا ناكێشێ. \n٦. ئێد: ئەم. بگنۆ نەڕای: بكەوێته ڕێ. تا ياوۆ: تا بگات. واته: هەروا\nباشتره بكەوێته ڕێ تا بگاته شوێنێ كه ئەبەدی بێت. \n٧. [ماناكەی لەگەڵ شيعری دواييدا دێت]. \n٨. واته: عاقڵانی زەمانی كۆن دونيايان به پردێك داناوه، هەرچەندبمێنيتەوه لەو ڕێ گوزەرەدا ئاخری هەر ئەبێ بڕۆی بەسەرياو بەجێی بێڵی. \n٩. [پول، «پُل»: وشەيەكی فارسی‏يه به مانا: پرد]. واته: يەكێ ئەگەر وێڵو\nشێت نەبێ بەسەر پردەوه كەی خانوو ئەكاتەوه! ؟ . \n١٠. [ماناكەی لەگەڵ شيعری دواييدا دێت]. \n١١. جاويد: ئەبەدی، به دايمی. چەنەش نەمەندەن: تيا نەماوەتەوه. واته: \nدونيا شارێكی زۆر كۆنه به هەزاران هەزار خەڵقی تيا دانيشتووه، بەڵام كەس به دايمی تيايا نەماوەتەوه، هەريەكێ &#39;پێنج&#39;، &#39;شەش&#39; ڕۆژێك بەند ئەبن‏و دوايی كۆچ ئەكەن. \n١٢. هەن: هەيه. جەی شار: لەم دونيايه، لەم شاره. بەرمەشان: دەرئەچن. \n[ماناكەی له گەڵ دوو هۆنراوەی پاشەوەيدا دێ]. \n١٣. مەبان: ئەبن. مەويەران: ئەڕۆن. به جەخت: به خێرايی. \n١٤. واته: نه ئارام هەيه نه قەرار، هەموو ڕۆژێك &#39;هەزار &#39;كەس لەم دونيايه\nدەرئەچن‏و به خێرايی تێ ئەپەڕن ئەم خەڵقه پۆل پۆل، هەموويان ئەچنه ناو خاك‏و خۆڵ. پەی پەی ئەچن هەموويان بەو ڕێگەداو هيچكاميان جارێتر سەر نايێرنه دواوەو بۆ دونيا بگەڕێنەوه! . \n١٥. [پێسەن: وايه. تێش: تێيدا. مانای ئەم شيعرەو دوو شيعری دوايی\nپێكەوه دێت]. \n١٦. [يانه: ماڵ، خانوو]\n١٧. واته: تۆ مەشغووڵی‏و خەريكی خانوو به «كا»و «قوڕ» ئەكەيتەوه، \nسەفەرێكی سەخت‏و دوورو درێژت وا لەبەرا، ئەبێ هەر بچی بۆ ئەو سەفەره. تۆ عەقڵت وايه لەم دونيايەدا كەس نەماوه هەر تۆ ئەمێنی! ؟ ، فكرت شێته! ، خەياڵت خاوه، ئەبێ خەياڵی تەدارەكی خۆ ڕێكخستنی ئەم سەفەرو كۆچه بكەيت... \n١٨. واته: بەس جلی ئيش كردنی دونياداری بكەره بەرت، ڕێگای\nسەفەرەكەت دووره، توێشوو بۆ خۆت ڕێك خه. \n١٩. [مەنسەب، «مَنصَب»: جێگەو مەقام، پلەو پايەو گەورەيی]. واته: \nبەعزێ وەخت خەريكی پاره كۆ كردنەوەو مڵ داريت، هێندێ جاريش وای له خەياڵی مەنسەب‏و گەورەيی‏يا. \n٢٠. واته: هێندێ جار لەگەڵ مناڵانتا شادی‏و خۆشيته، هێندێ جاری\nتريش بۆ ديدەن‏و بينينی يارو ڕەفێقان شەوق‏و زەوقته. \n٢١. [لەگەڵ شيعری دواييدا ماناكەی دێت]. \n٢٢. واته: كاسەی سەرت له ئيشی دونيايی بەتاڵ كه، كاتێك به خۆت\nئەزانی شادی بەتاڵی، ئەوسا ئەزانی ئەجەل‏و مەرگ تۆی گير داوەو پێی خستويته زەنجيرەوه. \n٢٣. [دەروون: خاتر، دڵ. مانای ئەم هۆنراوەيەو دوو هۆنراوەی دوايیپێكەوه دێن]. \n٢٤. [ناما: نەهات. عوسيان، «عُصيان»: تاوان، گوناه]. \n٢٥. [جەو دما: لەوه دوا، ئەوسا. بەر ئاما: دەرهاتن]. واته: دڵ پڕ له\nحەسرەتی، خاترت پەرێشانه، ئەبينی وا دوور كەوتيەوه له خزم‏و خوێشانت، نه ماڵ نه گۆڕ بەكارت نەهات، تۆ مايتەوه له قەبرا به بارێ گوناەو تاوانەوه! ، ئەوسا بڵێ: «وا حَسْرَتا» داخەكەم، جێگەی دانيشتنی دەرنەهاتنەوەت بێ يانێ گۆڕ. \n٢٦. [دوچار: تووش. وەرگ: گورگ. گەستيش: گەستيتی]. واته: كردەوەی\nخراپی خۆت لێت ئەبێ به بەڵا يا وەك گورگ ئەتخوا، يا وەك مار ئەتگەزێ. \n٢٧. [فيعل، «فِعل»: كردەوه. خاڵی موشتی: مشت خاڵی. ماناكەی لەگەڵ\nدوو شيعری دواييدا دێت]. \n٢٨. [عاصی، عاسی: تاونبار]. \n٢٩. واته: گير خواردووی ڕەوشت‏و ئيشی خراپەی خۆت، بێ توێشوو بێ\nشت‏و دەس بەتاڵی خۆت، ياخی‏و ڕوو ڕەش‏و تاوانباری خۆت، گرفتاری گۆڕی تەنگ‏و تاريكی خۆت، نوقم بووی گێجی دەريای سياسەت‏و كرداری خۆت، شەرمەزارو ڕوو زەردی قيامەتی خۆت. \n٣٠. [سڕ، سِرّ: پەنامەكی. سەتتار، «سَتّار»: پۆشەر. يەكێكه له ناوەكانی\nپەروەردگار] واته: ئەی ئەوەی وا گوناهەكان ئەبەخشی‏و له گوناه خۆش بووی، سيڕرو پۆشی پەنا دەر، ببوره له جورمی «صەيدی» خەتاكار. \n«تێبينی»: پاش هۆنراوەی: \nوەلێ كەس جاويد چەنەش نەمەندەن\nهەر پەنج ڕۆ كەسێو چاگەنه بەندەن\nئەم هۆنراوه دێت: \nهەر ڕوێ فەوجێ بەرمەشان جه شار\nمەگێران نەوەر ڕای «دار القرار»\nبەم جۆره هۆنراوەكانی ئەم هەڵبەسته ٣١ هۆنراوەيه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "يا حەيی بێ چوون...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "يا حەيی بێ چوون، يا حەيی بێ چوون\nيا «حَی» بێ ميسل، بێ هەمتای بێ چوون [١] \n\nيا فەرمان فەرمای ئەمری «كاف»و «نوون»\nكەريمی كار ساز به «كُنْ فَيَكُن» [٢] \n\nچوون تۆ نادر سونع كەسێوتەر چكۆن\n«قادر» هەر تۆنی نادر سونعی تۆن [٣] \n\nهەفت ئاسمانان چەنی ستاران\nبەرزی بێ ستوون وەپات‏و ناران [٤] \n\n«مُعَلَّق» وەبان ئەوان «كورسی»و «عەرش»\nزەمينت به دەست قودرەت كەردەن فەرش [٥] \n\nكێ دارۆ قودرەت سازۆ غەير جەتۆ\nڕۆشنی زوڵمات شەوان چەنی رٌۆ؟ !  [٦] \n\nيا كێ قودرەتش جه «لەيل»ی «دەيجوور»\nسوب كەرۆ سفيد به ڕۆ بدۆ نوور؟ !  [٧] \n\nيا خۆ كێ تاوان هەر شام‏و سەحەر\nشەوق بدۆ به مانگ، يا نوور دۆ به خۆر؟ !  [٨] \n\nيا كێ بەرمارۆ حەيی بێ زەواڵ... \nجه سەنگی خارا سەرچەشمەی زوڵاڵ؟ !  [٩] \n\nكێ جه نافی خار بەر ماوەرۆ گوڵ\nكێ مەوزۆ عەشقش نه كەللەی بوڵبوڵ [١٠] \n\nيه گشت كەردەی تۆن فەردی بێ شەريك\nئەگەر بۆ يۆتەر مەمانۆ خەريك [١١] \n\nمەزانۆ هەركەس تۆش به حەق ناسان\nكاران گشت به دەست تۆ مەيان ئاسان [١٢] \n\nئۆستای سنعەت خاس هەركەس تۆش يادەن\nحەق ناسی دڵ پاك، «مُؤْمِن» هەر ئادەن [١٣] \n\nيادی تۆن ڕفێق شەو زينده داران\nتۆنی يارشان شەو به ڕۆ ماران [١٤] \n\nكانی «سەخا»و «جود»، كەرەمدار تۆنی\nڕەززاق پەی مەخلوق هەر ڕۆ هەر تۆنی [١٥] \n\nتۆ جه خوانی «جود» ڕۆزيت دان قەرار\n«ئينس»و «جين»و «تەير»، «مەل»و «مۆر»و «مار» [١٦] \n\nهەرچەنده زی ڕۆح رۆش نه حەياتەن\nيەكسەر تەسبيحی گۆيای سەناتەن [١٧] \n\n«بوڵبوڵ» به نەغمەی هەزار داستانش\nزكری نامی تۆن ويردی زوبانش [١٨] \n\n«كەبك»ی كۆكوان جه كۆسارەوه\nكۆكۆی «قومری‏يان» وه جۆبارەوه\n\nحەمدەن، تەسبيحەن، سەنای زاتی تۆن\nنامی تۆشان ويرد شەوان تا وه ڕۆن [١٩] \n\nزاتی تۆ بەی‏تەور زاتێو نادرەن\nبێ شك پەی ئيجاد گردچێو قادرەن [٢٠] \n\nئيللا هەر پەی ئەو قودرەت نەدارۆ\nيۆێو تەر چوون وێش به ئيجاد بارۆ [٢١] \n\nزاتت عەزيمەن، بێ حەد فراوان\nعەقڵی كەس به «كونه» ماناش نەياوان [٢٢] \n\nئەر عالم، ئەر شێخ، وەر پوڕ كەماڵەن\nزوانش جه وەسف سەنای تۆ لاڵەن [٢٣] \n\nفەردی بێ شەرێك تەنيای تاكەنی\nباك جه كێ داری تۆ بێ باكەنی [٢٤] \n\nجەلای تۆ كارخاس «حَی»ی بێ نەزير\n«شا» چێشەن، يا (خان» يا «مير» يا «وەزير» [٢٥] \n\nدونياو مافيها ئەر بۆ وێرانه\nنه دارۆ ميقدار باڵه تۆفانه [٢٦] \n\nيەك «طُرْفَةُ العَين» ئەر تۆ كەری قين\nكۆ چوون قەترەی ئاو مەشۆ وه زەمين [٢٧] \n\nخەشمت عەزيمەن، كەرەم بێ سامان\nكەس تەوانای قەهر تۆش نيەن ئامان [٢٨] \n\nئێمه گرد بەندێ خەتاكارينمێ\nجه خەتاباری گران بارێنمێ [٢٩] \n\nئوميدمان به عەفوو بێ سامانی تۆن\nوەرنه كەردەی نيك جەلای ئێمه كۆن؟ !  [٣٠] \n\nغەرقی گێجی بەحر دەريای مەعاسی\nنه ئەفعالی نيك، نه كەردەی خاسی\n\nبەد واچ‏و بەد گۆ، بەد كردارێنمێ\nلايق به عەزاب دەرگەی نارێنمێ [٣١] \n\nجه هەزاراندا يەكێ خاس نيەن\nچەنی خاسانمان هامسايی نيەن [٣٢] \n\nئەر به بەدكاری بگێری پێمان\nقەت بەرنمەشۆ دەياری لێمان [٣٣] \n\nبەڵێ تۆ كەريم كەرەم دارەنی\n«سَتّارُ العُيوب»، هەم «غَفّار»ەنی\n\nئەو ڕۆ عەفووت كەرد پێمان به خەڵات\n«قُلْ يا عِبادی لا تَقْنَطُو»ت وات [٣٤] \n\nتۆ خەتا ئامورز، گوناه بەخشەنی\nبەخشەندەی بێ باك، دڵ نه لەخشەنی [٣٥] \n\nهەرچەند گوناهكار گوناش فێشتەرەن\nتێغی عەفووی تۆ بەڕڕاو تێژ تەرەن [٣٦] \n\nپەرێ بەديمان عەفووت تەلافين\nلوتفی عامی تۆ پەی گشتين كافين [٣٧] \n\nخسوس پەرێ من گوناهكار تەرم\nجه مايەی عوسيان سەنگين‏بار تەرم [٣٨] \n\nنامەی ئەعماڵم جه «عصيان» سيان\nداغمەی بەدبەختيم به دڵ دانيان\n\n«يا غافر الذَّنب» سڕ پۆشی «سَتّار»\nبويەر جه جورمی «صەيدی» خەتاكار [٣٩] \n\n\n١. حەی، حَی: زيندوو. بێ چوون: بێ وێنه. بێ هەمتا: بێ شەريك. واته: \nئەی يەزدانی زيندووی بێ وێنه، ئەی بێ شەريكی بێ مانەند... \n٢... . ئەی ئەمر دەری به &#39;دوو&#39; پيتی «كاف»و «نوون»، ئەی كەريمی\nكارساز به «كُنْ فَيَكُن» كه وتت ببه خێرا ئەبێ. \n٣. واته: خالقی وەك تۆ ئيتر لەكوێ بوو، توانا هەر تۆيت، نادريش تۆ\nدروستت كردووه. نازانم «نادر» مەبەسی له «نادر شا» بێت يا شتی عەجايب‏و نادر بێت! . م. كاردۆخی\n٤. ستوون: كۆڵەكه. [ماناكەی لەگەڵ شيعری دواييدا دێت]. \n٥. واته: هەر &#39;حەوت&#39; ئاسمانەكان لەگەڵ ئەستێرەكان بەو بەرزی‏يەوه\nبەبێ كۆڵەكه ڕات گرتون، بەسەر ئەوانيشەوه كورسی‏و عەرش هەيه به مۆڵەقی به هەواوه، زەويشت به دەستی قودرەتی خۆت دروست كردووه. \n٦. [ماناكەی لەگەڵ هۆنراوەی پاشەويدا دێ]. \n٧. به رۆ: به ڕۆژ. بدۆ: بدات. نوور: ڕووناكی. سوب: بەيانی. واته: كێ\nتوانای هەيه جگه له تۆ ڕووناكی ڕۆژو تاريكی شەوان دروست بكات؟ ! ، يا كێ ئەو توانايەی هەيه شەوی تاريك به هاتنی بەيان سپی بكات‏و به ڕۆژيش ڕووناكی بكات؟ ! . \n٨. واته: يا خۆ كێ توانيويەتی هەموو ئێوارەو هەموو بەيانيێك شەوق\nبدات به مانگ‏و ڕووناكی بكات، يا شەوق بدات به خۆرو ڕووناكی كات؟ ! . \n٩. بەر مارۆ: دەردێنێ. [ماناكەی لەگەڵ هۆنراوەی دواييدا دێت]. \n١٠. واته: يا كێ تەتوانێ لەناو بەردی ڕەقا كانی‏و ئاوی پاك دەربێنێ؟ ! ، كێ\nله دڕك ئەتوانێ گوڵ دەربێنێ؟ ! ، يا كێ عەشقی گوڵ ئەخاته مێشكی بوڵبوڵەوه؟ ! . \n١١. يۆتەر: يەكێتر. واته: ئەمانه هەموو كردەوەو كردنی تۆن ئەی تاكی\nتەنيا، ئەگەر يەكێتر بوايه دا ئەماو هيچی پێ نەئەكرا. \n١٢. واته: هەركەس تۆی به حەق ناسيبێت ئەزانێت كه هەموو ئيش‏و\nكارێك به دەستی تۆ ئاسانه. \n١٣. سنعەت: پيشه. واته: وەستای سنعەتكاری باش، ئەی خوای گەوره\nهەركەس تۆی لەبير بێت، ئەوه بەڕاستی حەق ناسەو موسوڵمان‏و دڵ پاك هەر ئەو كەسەيه. \n١٤. واته: يادی ڕەفێقی ئەوانەيه كه شەو تا بەيانی عيبادەت ئەكەن، تۆ\nياريانی شەو به ڕۆژ ئەكەن. \n١٥. [ماناكەی لەگەڵ شيعری پاشەوەيدا پێكەوه دێن]. \n١٦. واته: كانگای بەخشش‏و كەرەم، كەريم هەر تۆی ڕزق دەری\nمەخلوقات له هەموو ڕۆژێكا، ئەی يەزدان هەر تۆی. تۆ له خوانی بەخشش‏و كەرەمت ڕۆزيت قەرار داوه بۆ ئينسان‏و جنۆكه، بۆ باڵندەو مێرولەو مار. \n١٧. واته: هەرچی گياندارێك هەيه، وه تا ڕۆژێك له ژيانايه هەموويان\nپێويسته تەسبيحاتی زاتی تۆ بكەن‏و سەنا خوانت بن. \n١٨. [مانای ئەم هۆنراوەيه لەگەڵ دوو هۆنراوەی دواييدا پێكەوه دێت]. \n١٩. واته: بوڵبوڵ به خوێندنی هەزار چەشنی، ناوی تۆ ويردی زوبانيه. \nكەوان كه ئەخوێنن له كۆساران، يا خۆ كۆكۆی قومری له قەراخ جۆگه ئاوەكاندا، هەمووی حەمدو تەسبيحات‏و تەعريفی زاتی تۆ ئەكەن‏و به شەوان تا ڕۆژ ئەبێتەوه ناوی تۆ ويردی سەر زوبانيانه. \n٢٠. [ئەمەو شيعری دوايی ماناكەيان پێكەوه دێت]. \n٢١. واته: زاتی تۆ بەم جۆره بەڕاستی زاتێكی نادرو عەجايبه، بەبێ شك بۆ\nدروست كردنی هەموو شتێك قادرو توانايه. تەنيا بۆ يەك شت توانای نيه! ئەويش ئەوەيه كه ناتوانێ يەكێكی‏تر وەك خۆی دروست بكات. \n٢٢. واته: زاتت زۆر گەورەيه بێ حەددو شومار، وه هێشتا عەقڵو ئيدراكی\nهيچكەس به ماهيەتی زاتی تۆ نەگەيشتوه. \n٢٣. واته: ئەگەر عالمه يا شێخه يا پڕ كەماڵه زوبانی له وەسف‏و سەنای تۆ\nلاڵه. \n٢٤. واته: تۆ فەردێكی بێ هاوتاو بێ شەريك‏و تاكی، باكت له كێيه تۆ بێ\nباكی. \n٢٥. واته: لەلای تۆ ئەی يەزدانی ئيش چاك، ئەی زيندووی بێ وێنه پاشا\nچيه؟ ! خان چيه؟ ! ، ميرو وەزير چين؟ ! . \n٢٦. [باڵه تۆفانه: باڵه مێشووله. ] واته: ئەگەر دونياو هەرچی له دونيادا هەيه\nهەمووی وێران ببێ، به قەد شتێكی بی‏ئەهميەت بەر تۆفان بكەوێ لەلای تۆ هيچ بايەخی نيه. \n٢٧. واته: ئەگەر يەك چاو تروكاندن ڕقی تۆ هەلسێ، شاخ‏و كێو وەكوو\nقەترەی ئاو ئەتاوێتەوەو ئەچێت به ئەرزا. \n٢٨. واته: پەروەردگارا ڕقت زۆر گەورەيه، كەرەميشت بێ سامان زۆره: خوايا كەس توانای قەهرو غەزەبی تۆی نيه ئامان سەد ئامان (نەكەی\nغەزەبمان لێ بگری، ڕەحممان پێ بكه). \n٢٩. [مانای ئەم هۆنراوەيەو &#39;حەوت&#39; هۆنراوەی دوايی پێكەوه دێت]. \n٣٠. [كۆن: كوا]. \n٣١. [بەد واچ: بەدگۆ. نار: ئاگر، وشەيەكی عەرەبی‏يه]. \n٣٢. [هامسا: دراوسێ]. \n٣٣. [بگێری: بگری]. \n٣٤. واته: ئێمه هەموو بەندەی گوناهكارين! ، له خەتا باريدا بارمان قورسه، \nهيوامان به لێبوردنی بێ سامانی تۆيه، وەگەرنه كردەوەی چاكه لەلای ئێمه كوا هەيه؟ ! ، نوقم بووی گێجی بەحرو دەريای گوناهكاری‏ين، نه ئيشی چاكمان هەيه نه كردەوەی باش. به خراپه ئەدوين، بەدگۆين، بەد كردارين، لايقی سزاو ئازاری ژووری ئاگرين جەهەننم، له &#39;هەزار &#39;كەسا يەكێكی چاكمان نيه، لەگەڵ چاكانيشا دراوسێ نين! ، ئەگەر به خراپەو بەدكاری خۆمان حيسابمان لەگەڵا بكەيت ئەوا هيچيەكێ له ئێمه به پاكی‏و سەلامەتی دەرناچێت‏و ڕزگاری نابێت. بەڵێ تۆ كەريمی بەخشەندەی كەرەم داری سڕ پۆشی هەموو «عەيب»و «عار»مانی ْ وه تۆيش غەففاری‏و له گوناهانمان خۆش ئەبيت. تۆ ئەو ڕۆژه عەفووت كردين‏و به لێبوردنت خەڵاتت كردين كه فەرمووت: «قُلْ يا عِبادی لا تَقْنَطُوا مِنْ رَحْمَةِ اللّە إِنَّ اللّە يَغْفِرُ الذُّنُوبَ جَميعاً» «ئەی پێغەمبەر بڵێ به عەبدو بەندەكانم نائوميدو مەئيوس نەبن له ڕەحمی خوا بەڕاستی خوای ئێوه هەموو تاوان‏و گوناهەكانتان ئەبەخشٌێ». \n٣٥. واته: ئەی خوای گەوره تۆ له خەتا عەفوومان ئەكەی‏و له\nگوناهيشمان خۆش ئەبيت، تۆ بەخشەندەيێكی بێ باكی‏و دڵ نالەخشێنی. \n٣٦. واته: هەرچەند گوناهبار گوناهی زۆرتر بێت، بەڵام تێغی عەفووو\nلێبوردنی تۆ بوڕەندەو تيژتره. \n٣٧. [ئەمەو تا هۆنراوەی ئاخر ماناكانيان پێكەوه دێت]. \n٣٨. خسوس، [«خصوص»]: بەتايبەتی. پەرێ من: بۆ من. سەنگين بار: بار\nقورس. \n٣٩. [بويەر: ببوره. جورم: خەتا]. واته: بۆ خراپه كردنمان، بۆ بەدی‏مان\nعەفوو لێبوردنت تەلافی‏يه، لوتفی گشتی تۆ بۆ گشتمان‏و هەموومان كافی‏يه. بەتايبەتی بۆ من كه گوناهم له هەموو كەس زۆرترەو باری ياخی بوونم له خواو ئايين له هەموو بارێك قورسترو گرانتره. دەفتەری كردەوەم له گوناهباری‏يا تەواو ڕەشەو مۆری بەدبەختی‏و خراپيم ناوه به دڵما، ئەی كەسێك كه له گوناهام خۆش ئەبيت‏و پەنامەكی كردەوەی هەموو كەس ئەشاريتەوەو ئاشكرای ناكەيت يانێ ئەی خوا ببووره له جورم‏و خەتاو گوناهەكانی «صەيدی» خەتاكارو گوناهبار. \nئەم هۆنراوەی دوايی‏يه جارێكی‏تريش له دوا ئاخری هۆنراوەی «ياران دێوانه»دا تەكرار كراوەتەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "وه بانی چاوان...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "وه بانی چاوان، وه بانی چاوان  [١] \nعەلەيكەسەلام وه بانی چاوان\n\nرەند گوڵ جەمين نازداری باوان\nسەر سەبزو بۆرچين سۆنەی سەر ئاوان\n\nشاباز بێ گەرد هومەيلای پەری\nمايل به روخسار زوهرەو موشتەری\n\nوەش ئامای به خەير وەبانی چاوم\nجات نه دلی عەين ديدەی بێ خاوم\n\nپايەندازت بۆ عومرو هەم گيانم\nجسمم قاڵبم روحی رەوانم\n\nقەد قدومت يا (اللّە) به خەير بۆ\nسابۆ ئەی ديدەم نەواكه دێر بۆ\n\nئەر تۆ نازەنين پڕ هۆشو فامی\nقبوڵ كەی نازدار من به غوڵامی\n\nمەمواچه سادار ديوانەو وێڵەن\nديوانەی چون من كەی ئەرا گێڵەن\n\nتايه زوڵف وێت بووزەم نەگەردەن\nواچه سادارەن زەنجيرم كەردەن\n\nئينشەلڵا جه يومن تای زوڵفی تۆوه\nچون ساحيب فامان عاقڵ مەبۆوه\n\n«صەيدی» ئەر تای زوڵف تۆش نەگنۆ وه پێڵ\nقەديم سادارەن ديسان مەبۆ ويڵ\n\n\n١. ئەم پارچه شێعرەی «صەيدی» له چاپه پێشوەكانا نيه. لەم دوايەدا كاك\n«محمد» رەشيدی ئەمينی له پاوەوه بۆی ناردين. زۆر سپاسی لێ دەكەين. بڵاوكەرەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئەز قسێوەت ماچوو...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەز قسێوەت ماچوو  [١] ، گۆشم دارەنێ\n«چوون نكردی دوستی، شو دشمنم» [٢] \n\nچا خۆيسێ تيته ڕەندێ بۆ وەشێت\n«رشتەی آويز اندر گردنم» [٣] \n\n«تا بميرم گردم از عشقت خلاص»\nوەس كەرۆ خەلق‏و خوای لۆمەو مەنەم [٤] \n\nيار وات كوشتەو ته ئاسۆنۆ جه لام\n«ترسم اندر حشر گيری دامنم» [٥] \n\nديده مەكێشه خەم‏و ڕۆو «مێشەر»ێ\n«آنكه عفوت سازد از خون، آن منم» [٦] \n\n«صەيدی» ئەر يارەم كوشۆم، وەشڵەی به من\n«زندەام، دَم از شهادت می‏زنم» [٧] \n\n\n١. لەم پارچه هۆنراوەدا «صەيدی»، هەورامی و فارسی تێكەڵ كردووه. \n٢. واته: من قسەيەكت پێ ئەڵێم بەگوێم بكه: كه دۆستيم لەگەڵ ناكەی! ببه\nبه دوژمنم‏و دوژمنايەتيم لەگەڵا بكه؛ چۆن... ؟ ! وەڵامەكەی له شيعری پاشەوەدا دێت. \n٣. واته: لەو زوڵف‏و پەلكه خۆشەويست‏و بۆن خۆشانەت بخەره مل‏و\nگەردنم، لەباتی «تەناف» منيان پێ بخنكێنه. \n٤. واته: تاكو بمرم‏و له عەشقت ڕزگار ببم، وه تا خەلقی خواش له لۆمەو\nتانەی عەشق‏و عاشقيم ئيتر دەس هەڵگرن‏و بەس لۆمەو مەنعم بكەن. \n٥. يار وتی: كوشتنی تۆ لام ئاسانه، بەڵام ئەترسم له ڕۆژی «حەشر»ا\nبەرەكم بگری‏و داوای تۆڵەم لێ بكەيت. \n٦. چاوەكەم! هيچ خەمی ڕۆژی حەشرت نەبێ، ئەوەی كه له خوێن‏و\nكوشتنی خۆی عەفوت كات‏و لێت ببورێ، ئەوه منم. \n٧. كوشۆم: بم‏كوژێت. وەشڵەی: خۆزگه. واته: صەيدی، ئەگەر يار\nبم‏كوژێت، خۆزگه به خۆم ئەو وەخته شەهيدم. «شەهيد»يش زيندووەو نامرێت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "«ای همنشينان...»", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "«ای همنشينان المَدَد، ای دوستان المُستَغاث\nباشد تُرا زخمی به دل، دود به جان، المُستَغاث» [١] \n\nئەبرۆ كەمۆنی دابێنێش تيرێ وەنەی گۆش‏و دڵيم\n«مژگان او كرده به دل زخم گران، المُستَغاث» [٢] \n\nئاڤوردەنم زٌۆمێو نيۆن، مێشەم دەروون كزێم گيۆن\n«ياران كجا مرهم كُنم زخم نهان، المُستَغاث» [٣] \n\nئەز يارێوه جۆنەم هەنه، پێسۆنه پرشنگێ فەنه\n«از خشم چون آتش زند سوزد جهان، المُستَغاث» [٤] \n\nبێ دۆست خوێم ئەبداڵ بەرو، بێ زێدو مەنزڵ ماڵ بەرو\n«روزی نمی‏پرسد خبر زين بی‏نشان، المُستَغاث» [٥] \n\nشەيدا برۆ، ناو ژير برۆ، ئەمرم قەرار پير بەرو\n«به پير خود رحمی نكرد آن نوجوان، المُستَغاث» [٦] \n\nئاخ چی نەكێشو! پەی دڵيم، ها دڵ نەكۆتەن پەی گوڵيم\n«آرام و طاقت با دلم گشته زيان، المُستَغاث» [٧] \n\nتاكەی مروو پی زۆمەوه، ناڵونه ئەز ڕۆ تا شەوه\n«برخاست از جان‏و تنم چون نی فُغان، المُستَغاث» [٨] \n\n«ای سَرو قد سيم بر، بر حال «صيدی» كُن نظر\nكز حسرت تير قدت شُد چون كمان! ، المُستغاث» [٩] \n\n\n١. واته: ئەی هاوڕێيانم يارمەتی‏يێك، ئەی دۆستانم بێن به هاوارمەوه، \nپەرێشانم، دڵ زامدارم، گيانيش ئەسوتێو دووكەڵی لێ دێته دەر. \n٢. ئەبرۆ: برۆو. كەمۆنێ: كەمانێك. دابێنێش: لێی دابووم. واته: برۆ\nكەمانێك تيرێكی داوه له گوێی دڵم، ئەو تيرەش برژانگێكی يارم بووه كەوا ئێسته بووه به زامێكی كاری، فريام كەون ئەی هاوار. \n٣. ئاڤوردەنم: هێناومه. زۆمێو: زامێك. نيۆن: تازه. مێشەم: ئێشم پێ\nئەگەيێنێ. گيۆن: گيان. واته: زامێكی تازەم پەيا كردووه دەروونمی هێناوەمەته ئێش‏و ئازارو كزەی له گيانم خستوه، ئەی هاوڕێيان لەكوێ چاری ئەم زامەم كەم، هەی هاوار. \n٤. ئەز: من. يارێوه: يارێك. جۆنەم هەنه: جوانم هەيه. پێسۆنه: وەكو. \nپرشنگێ: تيشكی. فەنه: مۆمی ناو فەنەری مۆم‏دان. واته: من يارێكی جوانی وام هەيه ڕووناكی ڕوومەتی وەكوو ڕووناكی مۆمی ناو فەنەری مۆم‏دان وايه، ئەگەر توڕه بوو دونيا ئەسوتێنێ، دەسا بێن به هاوارمەوه، هەی هاوار. \n٥. واته: من خۆم عەبداڵی ئەو ئەزانم، وه بۆ ئەو دۆستەم گيان فيدام، \nلەگەڵ ئەوەشا خەريكی ماڵو ماڵداريم، جا هەی هاوار وەرن بەسەردەممەوه ئەو يارەم هيچ خەبەرێكم ناپرسێت. \n٦. واته: من عاشق‏و شەيدای ئەوم، وا پير بووم‏و بەرەو پيری ئەچم، ئەو\nنەوجوانه ڕەحمێكی بەم پيری خۆيه نەكرد، ئەی هاوار! ؛ ئەی هاوار! . \n٧. واته: ئاخ‏و داخ بۆ هەڵ نەكێشم بۆ دڵم، وا دڵم پێ به بەندو كۆتەوەيه بۆ\nيارم، ئارامم نەماوه، ئازارو ئەشكەنجەی دڵم زۆر بووه، ئەی داد! ؛ ئەی هاوار! \n٨. واته: تاكەی بتلێمەوه بەم زامانەوه، من شەو تا بەيان هاوار ئەكەم، وا له\nلەش‏و گيانمەوه هاوارو ناڵه دەردێ وەك بلوێرو نەی، هەی هاوار! ؛ هەی داد! \n٩. واته: ئەی باڵا «سەرو»ی سيم بەر! ، سەيرێكی حاڵی «صەيدی» بكه وا\nله حەسرەتی ڕاستی تيری باڵاتا خۆی چەمايەوه وەك كەوان، هەی داد! ؛ هەی هاوار!"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "«احن...»", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "«احن كلّ ليل مَن هواك\nفسَلنی كيف حالك فی هوائی»\n\n«به نادر جادوهای تو نازم\nكه از مرده به افسون دلربايی»"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ئەر سەراسەر...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەر سەراسەر زێڵو من گێڵيش پۆنه؟ \n«غَيْرُ حُبِّكَ فِي فُؤادي لَيْسَ شَی‏ء» [١] \n\nشێخ‏و پير، مەڵڵاو مير، گرد عاشقۆ\n«ما عَلَيْهِمْ لَوْمَةٌ اِلاّ عَلَی» [٢] \n\n\n١. واته: ئەگەر سەراسەری دڵی من بپشكنی جگه له خۆشەويستی تۆ، \nهيچی‏تری تيا نيه، يانێ: له دڵما جگه له عەشقی تۆ هيچی‏تر نيه. \n٢. واته: «شێخ»و «پير»، «مەلا»و «مير» هەمويان عاشقن، كەس لۆمەی\nئەوان ناكات، هەرمن به تەنيا لۆمه ئەكەن؛ هيچ لۆمەو مەنعی ئەوان ناكەن."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "به باڵينەم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "به باڵينەم ئەگەر تۆ بەينه، ئەی حوور\nنەداروو بێ ته تاقەت، ماگنوو دوور [١] \n\n«چرا جارجار نمی‏آيی به سويم»\nمەپەرسی چۆنی ئەی بيماری ڕەنجور؟ !  [٢] \n\n«نگار من به رُخ گلگون داده»\nمەواچی هوون‏و وەروەن، چەرمەوو سوور [٣] \n\n«دو زُلف عنبرين پخشان روشن»\nبه هەم تێكەڵ بيەن چوون سوبح‏و دەيجور [٤] \n\nوەش ئاشق «می‏كَشَد چَشم سياهَش\nبه شاباشش سيا سُرمه»، كلەی توور [٥] \n\nچه سوود ئەر «بَعد از اين» تۆ بەينه لاو من\n«نمانده چون تَن ويرانه مَعمور» [٦] \n\nچه كۆته بژنەوو دەنگت نيەم گۆش\n«چه سان بينم، رُخَت ديدم» نيۆش نوور [٧] \n\nتەماوو وەشبەری ماكێشه «صەيدی»\n«دوای درد عاشق نيست دستور» [٨] \n\n\n١. بەينه: بێيت. به باڵينەم: بۆ سەر سەرينم. واته: ئەگەر تۆ بێيته سەر\nسەرينم ئەی «حۆری» هەواڵم بپرسی، وا ئەزانم له بەهەشتام، چونكه بێ تۆ تاقەت نابەم‏و ناتوانم لێت دوور كەومەوه. \n٢. چرا: بۆچی. جارجار: هێندێ جار. نمی‏آيی: نايێت. واته: بۆچی\nجارجار نايێيته لام‏و هەواڵم بپرسيت‏و بڵێی: چۆنی ئەی بيماره نەخۆشەكەم؟ ! . \n٣. مەواچی: ئەڵێی. هوون: خوێن. وەروه: بەفر. واته: يارو خۆشەويستی\nمن دەم‏و چاوی ڕەنگاو ڕەنگ بووەو ئەڵێی «خوێن»و «بەفر»ه تێكەڵ بووه وا سپی‏و سوور ئەنوێنێ. \n٤. به هەم: پێكەوه. تێكەڵ بيەن: تێكەڵاو بووه. واته: &#39;دوو&#39; زوڵفی بۆن\nخۆشی پەخشان‏و بڵاو كردووەتەوه بەلای ڕوومەتی ڕووناكيا، ئەڵێی «ڕۆژ»و «شەو»ی پێكەوه تێكەڵ كردووه. \n٥. وەش: خۆش، باش. ئاشق: عاشق. چشم: چاو. واته: باش چاوی\nڕەشی عاشقان ئەكوژێ، با شاباشی بێ، سورمەی ڕەشی كلی توور. كێوی «طور». \n٦. واته: چ سوودێكی هەيه گەر لەمەودواتۆ بێيته لام، چونكه لەشم\nوێران‏و كەنەفت بووه، وەك خانووی وێرانەی لێ هاتووه كه تەعمير نەكرا بێت. \n٧. چه كۆته بژنەوو: چۆن ببيسێت. ديدەم: چاوم. نيۆش: نيەتی. واته: \nچۆن دەنگت ببيسم كه گوێم گران بووه، وه چۆن دەموچاوت ببينم كه چاوم هيچ تروسكايی‏و ڕووناكی تيا نەماوه. \n٨. تەماوو: تەماعی. وەشبەری: خۆش ڕابواردن. واته: به تەمای خۆشڕابواردن مەبه ئەی صەيدی، چونكه عەشق هيچ دەرمانی نيه، وه دەرمانی\nدەردی عاشق به هيچ جۆرێك چار ناكرێت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "به جان من...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "«به جان من ز آتش دوری تو\nندارم طاقت مهجوری تو» [١] \n\nشەمەم، تۆ ئەز پەپولێت سۆچيۆ داد\n«ز بی‏پروايی مغروری تو» [٢] \n\nدەمێ ناڵوو، دەمێ زاروو، دەمێ ئاخ\n«به صد گونه كشَم رنجوری تو» [٣] \n\nچەمی مەستێت هەزارش مەست كەردێ\n«به ناز و شێوەی مَستورەی تۆ» [٤] \n\nئەز ئاشكنۆ «ڤەهێشت»و «نار» مەزۆنۆ\n«به بی‏مزدی كنم، مزدوری تو» [٥] \n\nڤەهەشتم هۆمدەمێوتەن، هۆمدەمی ته\n«جهنّم دوری» تۆن، «دوری تو» [٦] \n\nڕوی دونيەی مەنێبيەی خۆم كه سازنۆ\n«به جانان ای رقيب از كوری تو» [٧] \n\nمن‏و يارەم هەنێ ئايری سوور به\n«ايا رضوان بهشت حوری تو» [٨] \n\nگوڵێ سوورەم ولۆ سەر كوڵم‏و يارەن\n«نخواهم باغبان، گل‏سُرخی تو» [٩] \n\nچەمو من خوێت ڕەژه پا تۆزو پا بۆی\n«كه هست آن مايەی پُر نوری تو» [١٠] \n\nنەها قارەت بەری قيبلەت چەنی من\n«به اين مهر و وفا مشهوری تو» [١١] \n\nنەلارەنەی چەمێت «صەيدی» خۆراسێ\n«به صُبح آمد شب ديجوری تو» [١٢] \n\n\n١. به گيانی خۆم سوێند دەخۆم كه له تۆ دوور كەومەوه، ئاگر بەر ئەبێته\nلەشم، لەبەر ئەوه به هيچ جۆرێك توانايی دووری تۆم نيه. \n٢. شەمەم: شەمعم. ئەز: من. پەپولێت: پەروانەت. سۆچيۆ: ئەسوتێ. \nواته: تۆ شەمعی منی‏و منيش پەروانەی تۆم، ئەسوتێم‏و هاوارو داد ئەكەم لەدەس بێ پەروايی‏و مەغروری تۆ. \n٣. واته: هێندێ جار هاوارو ناڵەمه، بەعزێجار شين‏و زاريمه، بەعزه\nوەختێكيش ئۆف‏و ئاخمه وا من به هەموو جۆرێ زەحمەت كێشی تۆم. \n٤. واته: چاوی مەستت هەزارانی سەرخۆش كردووه، به هۆی نازو\nشێوەی خۆ شاردن‏و خۆ دەرخستنی تۆوه هەموويان سەرخۆش‏و بێهۆشن. \n٥. ئاشكنۆ: عاشقم. ڤەهەست‏و نار: بەهەشت‏و جەهەننم. مەزۆنۆ: \nنازانم. يانێ: من عاشقم‏و گوێ نادەمه «بەهەشت»و «جەهەننم»، بەبێ تەماع‏و شت خاكساريت ئەكەم. \n٦. واته: بەهەشتی من هاودەمی تۆيه، كه گوفتوگۆت لەگەڵا بكەم‏و لەگەڵتادانيشم، جەهەننميشم هەر دووری تۆيەو دووری تۆ. \n٧. ڕوێ: ڕۆژێك. دونيەی: دونيا. مەنێبيەی: بمايه. واته: خۆزگه ڕۆژێك له\nژيانی دونيام بمايه، وه لەگەڵ ياری خۆشەويستی خۆما به كوێرايی چاوی ڕەقيب ڕام‏بواردايه. \n٨. واته: من كه له گەڵ يارمدا بم، با له ئاگری سووريشا بم، يا له جەهەننما\nبم، لەلام وەك بەهەشته، سا ئەی «رضوان» كليل‏داری بەهەشت، بەهەشت‏و حۆری خۆتان بۆ خۆتان من نامەوێ، بەهەشت‏و حۆری خۆمم هەيەو بەسمه. \n٩. واته: بەلای منەوه هيچ گوڵێك بەتايبەتی گوڵی سوور جوانتر لەسەر\nكوڵمی يار نيه، وه تاكه سووره گوڵێ ئاواتی بۆ بخوازم سەرگۆنای ياره، ئيتر باخەوان گوڵی سووری تۆم ناوێ. \n١٠. چەمۆ من: چاوی من. خوێت ڕەژه: خۆت چاوی خۆت بڕهٌژه. واته: \nئەی چاوەكانم خۆت بڕەژه به تۆزی پێی ئەو ياره جوانه، كه ئەو تۆزه هۆو سەرمايەی نووری چاوانته، خۆتی پێ بڕەژه. \n١١. نەها: نەكەی. قاره: قين. قيبلەم: قيبلەكەم. واته: نەكەی ڕق‏و قينم لەگەڵا\nهەڵگری ئەی قيبلەكەم، ئەی ياره جوانەكەم، بەتايبەتی تۆ ناوبانگی وەفا داريت دەركردووه كه يارێكی به وەفايت. \n١٢. نەلاره: نەچووه. نەی چەمێت: ئەم چاوانه. خۆراسێ: خەوێك، بێ\nدەنگی‏يەك. واته: خەو نەچووه چاوت‏و ئارامت نەگرت ئەی صەيدی، وا شەوی تاريكت تەواو كردو ڕۆژت لێ بووەوه، هێشتا خەوت لێ نەكەوتووه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "تا شُد غم تو يارم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "تا شُد غم تو يارم در دل نماند شادی\n«الآنَ غَيْرُ حُزْنِكَ، لا شَی‏ءَ فِی فُؤادي» [١] \n\nعزم سفر چه كردم از كوی تو به ناچار\n«ما حاجَتِي بِزادِ الْحُبِّ، مِنْكَ زادِي» [٢] \n\nبس روزها كه تا شب نالم من، از فراقت\n«كَمْ لَيْلَةٍ اِلَی الصُّبْحِ، مِنْ هِجْرِكَ اَنادِي» [٣] \n\nبا عاشقان به كويت، خوش بود گفتگويت\n«يا لَيْتَ كُنْتُ مِنْهُمْ، اِذْ قُلْتُ: يا عِبادِي» [٤] \n\nما را اميد وصل است، چون قصد تو فراق است\n«اِنِّي لاَِجْلِ قَصْدِكَ، جاوَزْتُ مِنْ مُرادِي» [٥] \n\n«صَيدی» نوازشش كُن چون بندگان، وگرنه\n«بِالْحُزْنِ وَالتَّاَسُفِ، قَدْ تاهَ فِی الْبُوادِي» [٦] \n\n\n١. واته: تا خەمی تۆ بوو به هاوڕێم، له دڵما شادی‏و خۆشی نەما، ئێستا\nجگه له ماتەمی‏و ناخۆشی هيچی‏تر له دڵما نيه. \n٢. واته: كاتێ كه نيازی سەفەرم كرد، كه به ناچاری لای تۆ بەجێ بێڵم، \nهيچ پێويستم به توێشووی سەفەر نيه، خۆشەويستی تۆ تۆشەمه. \n٣. واته: چەند ڕۆژان هەتا شەو، من لەدەس فيراق‏و دووريت ئەناڵێنم، وه\nهەروەها چەن شەوانيش تا بەيانی لەبەر فيراق‏و دووريت هاوار ئەكەم. \n٤. لەگەڵ عاشقەكانتا چەند وتەو گوفتوگۆت خۆش بوو، خۆزگه منيش\nيەكێ لەوانه بوايەم كه فەرمووت: «يا عِبادِي لا تَقْنَطُوا...». «صەيدی» لێرەدا ئيشاره بەلای ڕەحمی خواوه ئەكات كه ئەفەرموێت: «يا عِبادِي لا تَقْنَطُوا مِنْ رَحْمَةِ اللّهِ...» واته: «ئەی بەندەكانم نائوميد مەبن له ڕەحمی خوا...» جا لێرەدا واهەڵئەگرێت ئەم هۆنراوەيه لەگەڵ خوادا بووبێ، وه عيشقی حەقيقی‏و ڕاستی بێ نەك مەجازی‏و درۆيی. يانێ: هەر بەتەمای ڕەحمی تۆم كه شەوو ڕۆژ ئارامم نيه. \n٥. واته: هيوای من بەيەك گەيشتنه، قەسدی تۆيش جيايی‏و فيراقه، جا منلەبەر خاتری قەسدی تۆ، وازم له هيواو مەرامی خۆم هێناوه. \n٦. دڵخۆشی «صەيدی» بكه، دڵنەوايی بكه وەكوو خەڵقانی‏تر كه\nدڵنەوايی‏يان ئەكرێت، وه ئەگەر نەيكرێت له حەسرەتا سەری خۆی هەڵ ئەگرێو له چۆڵو بيابانا گوم ئەبێ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "جڤۆنيم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "جڤۆنيم شڕ، مەزۆن لاو كێ بەرو داد\n«خلل اندر اساس عمر افتاد» [١] \n\nسەروو پيری، نيۆ پيرێ بلوو لاش\n«كه مارا توبەی تَقوی دَهَد ياد» [٢] \n\nچوار پۆزێم ژمۆرێ، ساڵو ئەمريم\n«گهی با شادی و گاهی به ناشاد» [٣] \n\n«گر از احسان و طاعاتم تو پرسی؟»\nسەروو پووشێ، نه ئێدم هەن، نهۆ ئاد [٤] \n\nبەرەم ئەمرێ فراوان پێسه زۆنه\n«ازين «شصت»ه رسيدن تا به «هفتاد» [٥] \n\nخەڕه پی دونيەی مايەی بێ وەفانه\n«كه هيچست و ندارد هيچ بنياد» [٦] \n\nكه ها، كۆچ كەرمێ، كۆچێ دونيەی ئاخر\n«ولی مُشكل بود، بی‏توشه و زاد» [٧] \n\nفره گێڵوو، حەكيمێ يۆزوو پەی وێم\n«كه صادق باشد اندر فنّ ارشاد» [٨] \n\nوزوو جەمرێوه خوێم نەی ئاستۆنش\n«چو شاگردان كُنم خدمت به اُستاد» [٩] \n\nملوو، بەڵكم به من كێشۆ «چلێ»وه\n«شود پاك اين تَن مُردار فساد» [١٠] \n\nمەبۆ پۆك پی چلێ من زێڵوو جەستەم\n«به آتش نرم خواهد گشت فولاد» [١١] \n\nحەكيمێو هەن پێسەو «لوقمون» ملوو لاش\n«كه پيش او مُريدانند و زُهّاد» [١٢] \n\nئەگەر ته پيرو، پيرێت بۆ تكاكار\n«شوی «صيدی» ز نار دوزخ آزاد» [١٣] \n\n\n١. جڤۆنيم: جوانيم. شڕ: دڕاو. مەزۆن: نازانم. واته: جوانيم وەكوو شتی\nدڕاوی لێ هاتوه، نازانم شكاتی لەناوچوونی جوانيم بۆلای كێ بەرم؟ ! وابناغەی عومرم كەلووكۆمی تێكەوت. \n٢. سەرو پيری: به سەری پير سوێند ئەخۆم. مەبەستی «پيرشاليار»ه. نيۆ: \nنيه. پيرێ: شێخێك. بلوو: بڕۆم. واته: به پيری هەورامان سوێند ئەخۆم پيرێكی وانيه بچمه لای كه تۆبەم داداو ڕێگای خواپەرستيم نيشان بدات. \n٣. پۆزێم: پانزەييم. ژمۆرێ: ژماردم. ئەمريم: عومرم. واته: &#39;چوار&#39;\nپانزەييم له ساڵەكانی تەمەنی خۆمم حسێب كرد؛ يانێ: &#39;٦٠&#39; ساڵ، هێندێ جار به شادی‏و خۆشی، وه بەعزێ جار به خەم‏و ناخۆشی دونيام ڕابوارد تا تەمەنی ئێستام كه &#39;٦٠&#39; ساڵی‏يه. \n٤. سەروو پووشی: بەقەد سەری پووشێك. نه ئێدم هەن: نه ئەمەم هەيه. \nنهۆ ئاد: نه ئەوم هەيه. يانێ: نه چاكەو نه عيبادەت، هيچم نيه. واته: ئەگەر بۆ چاكەو خێر كردن، وەيا عيبادەت‏و خوا پەرستيم ئەپرسی؟ ! ؛ بەقەد زەڕڕەيەك، وه بەقەد سەره پووشێك نه ئەمم هەيەو نه ئەو. \n٥. واته: ئەگەر زۆر زۆر بژيم لەم تەمەنی ٦٠ ساڵی‏يەوه واگەييمه تەمەنی\n٧٠ ساڵی، به چی ئەچێ؟ ! . «بەڵام داخەكەم نەگەيشتووەته ٧٠ ساڵی، وەكوو زانراوه له تەمەنی ٦٥ يا ٦٦ ساڵی‏يا وەفاتی كردووه». \n٦. خەڕه: دەس‏خەرۆ. پی: بەم. دونيەی: دونيايه. واته: حەق نيه كەس\nدەس‏خەرۆ بێت بەم دونيا بێ وەفايه، كه هيچەو هيچی بەسەر هيچەوه نيه، وه بێ بناغەو بێ بنچينەيه. \n٧. كه ها: نزيكه. كۆچ كەرمێ: كۆچ بكەين. كۆچێ: كۆچی. دونيەی ئاخر: \nقيامەت، دواڕۆژ. زاد: تێشووی سەفەر. واته: نزيكه ئەم دونيايه بەجێ بێڵين‏و كۆچ بكەين بۆ قيامەت، بەڵام زۆر زەحمەت‏و ناخۆشه، كه ئەم كۆچ كردنەمان بەبێ توێشوو بێت. \n٨. فره گێڵوو: زۆر ئەگەڕێم. يۆزوو: بدۆزمەوه. پەی وێم: بۆ خۆم. واته: \nزۆر ئەگەڕێم به دونيادا تا پزيشكێكی دينی ئەدۆزمەوه بۆ خۆم، كه باش‏و ڕاست‏وێژ بێت له هونەرو فەننی «اِرشاد»ا، ڕێگای خواپەرستی‏و دينداريم نيشان بدات‏و ڕێنموونيم بكات بۆ ڕێگەی ڕاست. \n٩. وزوو: ئەخەم. جەمرێوه: ماوەيەك. ئاستۆنش: بەردەرگای. واته: پاش\nئەوه ئەو پزيشكه دينی‏يەم دۆزی‏يەوه، ماوەيەك خۆم ئەخەمه قاپی‏يەكەی، وه خزمەتی ئەكەم وەكوو خزمەت كردنی شاگرد به وەستای‏كەی، يا فەقێ به مامۆستاكەی. \n١٠. ملوو: ئەڕۆم، ئەچم. بەڵكم: بەڵكو. به من كێشۆ: به من بكێشێ. \n«چلێ»وه: «چله»يەك. «چله» ئەوەيه كه: &#39;چل&#39; ڕۆژ لەسەر يەك ئينسان ڕۆژوو بگرێت‏و خەريكی خواپەرستی بێت‏و گۆشه نشين بێت، وه خۆی تێكەڵی هيچ باسێكی دونيايی نەكات‏و به هيچ جۆر سەرگەرمی شتی دونيايی نەبێت. ئەو &#39;چل&#39; ڕۆژه پێی ئەڵێن «چله» كه بۆ پاڵفته كردن‏و پاك كردنەوەی دڵو دەرونی ئينسان ئەنجام ئەدرێت، بۆ پڕ كردنی له نووری مەعريفەت‏و خوا پەرستی. واته: بچمه لای ئەو پيره گەورەيه «تۆبه» بكەم‏و چلەيێكم پێ بكێشێ؛ بەڵكو ئەم لەشه مردارەوه بووه گەنيوو داڕزاوەم پاك كاتەوه له گوناەو تاوانباری. \n١١. مەبۆ: ئەبێ. پۆك: پاك. پی چلێ: بەم چلەيه. زێڵ: دڵ. به آتش: به ئاگر. \nفولاد: پۆڵا. واته: بەو چله كه پێم ئەكێشێ دڵو لەشم پاك ئەبێتەوه، چۆن پۆڵا به گڕی ئاگر نەرم ئەبێو ئەتوێتەوه، وا دڵو دەروون‏و لەشی منيش نەرم ئەبێت وه له هەموو خراپەو گوناەو تاوانباری‏ێك ڕزگار ئەبم. \n١٢. حەكيمێو هەن: پزيشك يا دوكتۆرێك هەيه. «مەبەستی له شێخ عوسمانی\nتەوێڵەيه» رحمەالله پێسەو لوقمۆن: وەكوو «لوقمان»ی «حەكيم». ملوو لاش: ئەچمه لای. واته: پزيشكێكی دينی هەيه وەك لوقمان ئەچمه لای، لەلای ئەو تۆبه ئەكەم، ئەو پيرو دۆكتۆره دينی‏يەش موريدو مەنسووب‏و دينداری زۆری هەيه. \n«تٌبينی»: وەكوو زانراوه «صەيدی» هاتوەته لای شێخ «عوسمان»ی «تەوێڵه»و تۆبەی كردووەو بووه به خەليفەی شێخ «عوسمان» قدس‏سره. هەتا جارێك له «هەورامانی تەخت»ەوه خەلكی دێنه لای شێخ‏و ئەڵێن: خەليفەكەت شيعر به ژنانا هەڵ ئەدات. ئەويش نامەيەكی بۆ ئەنووسێت. «صەيدی»ش به هۆنراوەی «يا شێخ سەنعانم، يا شێخ سەنعانم» وەڵامی ئەداتەوه. كه ئەو هۆنراوەيه له جێگەی تايبەتی خۆيا هەر لەم پەرتۆكەدا ئەی‏خوێنيتەوه. \n١٣. واته: صەيدی، تۆ خۆت پيريت، وه پيرێكی دينی وايش ببێ به\nتكاكارت له قيامەتا، ئەوا له ئاگری «جەهەننم» ڕزگار ئەبی‏و خوا عەفووت ئەكا له تاوانەكانت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "چه سازم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "«چه سازم با دل غمگين، چه سازم؟ \nكه رنجيد است يار دل نوازم» [١] \n\n«به كوی او مجال رفتنم نيست»\nجه من توورش كنان، لاو خوێش نمازەم [٢] \n\nدڵێ كۆن پەی منش بێشه، بلوو لاش\n«كُند عرض جناب او نيازم» [٣] \n\nسەرم پەوكەی نيان نەی ئاستۆنش\nنه پايەنداز به ئەو، ئاواته وازم [٤] \n\nئەگەر ئاده بەرۆم وەشما، مدەو ساز\n«ولی با مردم نادان نه سازم» [٥] \n\nنەفۆمۆ، مەجيەشۆ، مێرەن دڵو من\n«به نازم می‏كشد، آن سَرو نازَم» [٦] \n\nنەدانم ئەی گوڵ ئەندامی دڵ ئارام\n«به ناز هِجر تو تا كی گُدازَم»؟  [٧] \n\nئەزت خۆ كوشتەنۆ، سا پەی سەوابی\n«بيا يك دم كه بگذاری نمازَم» [٨] \n\nنەواچی شوورەيين، پير چی بی عاشق\n«كه عشق او جوان كرده است بازَم» [٩] \n\n«شبی كز مرحمت سوی من آيی»\nچمان ئامانەوەت، لام عومری تازەم [١٠] \n\nشەوەم داره سەرەوها، بريه كۆتاه\n«ز بحث زلف تو، رازی درازم» [١١] \n\nمەجازين، عەشقو «صەيدی» «يا الهي»\n«به لطف خود حقيقی كُن، مجازم» [١٢] \n\n\n١. واته: چۆن بسازێنم؟ لەگەڵ دڵی خەمبارمدا، كه يارم لێم تۆراوه، چۆن\nبسازێنم؟ ! . \n٢. واته: بۆلای ئەو مەجالی ڕۆيشتنم نيه، ئەو لەمن تۆراوەو ناهێڵێ بچمه لای. \n٣. واته: يەكێكی دڵسۆز كوا؟ ! ، كه دڵی بۆ من بێنێ، ئڵی بۆ من بسووتێو\nبچێته لای نيازی منی پێ بڵێ. \n٤. پەوكەی: بۆيه. نيان: ناوەمەته. ئاستۆنش: بەردەرگای. واته: بۆيه سەرم\nناوەته بەردەرگاكەی، تا پايەندازی كەم، وه ئەوەيه ئاواتم. \n٥. واته: ئەگەر ئەو بمباته لای خۆی، خۆشيمەو ئەسازێنم، بەڵام قەت\nلەگەڵ ئينسانی نەزان‏و بێ عەقڵا ناتوانم بساچێنم‏و لەگەڵيا بژيم. \n٦. مەجيەشۆ: وا ئەزانێ. مێرەن: مردووه. «سَرو»، سەرو: ناوی دارێكیباڵا بەرزو جوانه. واته: نەفامه، وا ئەزانێ دڵی من مردووه، به ناز ئەمكوژێ، \nئەو سەروه نازەنينەم. \n٧. واته: نازانم ئەی گوڵئەندامی دڵ ئارام، تاكەی به ئاگری دەردی\nدووريتەوه بسازێم؟ ! . \n٨. واته: خۆ تۆ منت كوشتوه، سا وەره ئەم چاكەيەش بكه، وەره سەرم\nنوێژی مردنيشم بخوێنه. \n٩. نەواچی: نەڵێی. شوورەيين: عەيبه. پير چی بی پير بۆچی بوو. واته: \nنەڵێی عەيبه پير چۆن عاشق ئەبێ؟ ، عەشقی ئەو منی جوان كردووەتەوه. \n١٠. واته: شەوێك كەرەم بكەو وەره لای من، ئەو هاتن‏و مانەوەته به\nعومرێكی تازه دائەنێم. \n١١. واته: شەوم برده سەر تا ڕۆژ بوەوه، شەو دوايی هات له باسی زوڵفی\nتۆو ڕازی درێژی خۆمەوه. \n١٢. واته: عەشقی «صەيدی» ئەی «يەزدان» خۆ «مەجازی»يه، به لوتفی\nخۆت خوايا ئەم عەشقه مەجازی‏يەم بكه به عەشقی «حەقيقی»."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دڵت بێرۆنه...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دڵت بێرۆنه بێنێت بەر نهۆ ئاد\n«ز بيداديت نيگارا چون كنم داد» [١] \n\nجه زەل تۆم لەيله زۆنای خوێم مەجۆله\n«ترا شيرين شمردم، خود چو فرهاد» [٢] \n\nتەمەڵجێ پووچه، نەرمێو ته چەنی من\n«نگردد موم هرگز، سخت فولاد» [٣] \n\nته ئەزت وير نەكەوتۆ بەی وەلاو من\n«ترا يكدم نخواهم بردن از ياد» [٤] \n\nبيناييم گرد فدێو باڵاو ته بۆنه\n«همه شمشاد باغ و سرو آزاد» [٥] \n\nبۆو زوڵفێتەنێ گێڵان مەرەجيەی\n«سَحَر گه عنبر افشان می‏وَزَد باد» [٦] \n\nدەروونم پێسه «لوولێ» نەيجەينه\n«ز هجرانت كُند پيوسته فرياد» [٧] \n\nچەمێت «صاد»و برۆت «نوون»و دەمت «ميم»\n«رُخَت لوح و دلم طفل و تو استاد» [٨] \n\n«دهی جُرم، كشی جانم»، بەری دڵ\nمەزۆنۆ خاترەم، چێشت كەرۆ شاد [٩] \n\n«دهد» هووناو، موسڵمۆنا، به منوه\n«به زارم می‏كُشد بی‏رحم جلاّد» [١٠] \n\nچەنی ئەشكت جڤۆنيم شڕ بەرۆ پير\n«ز سودای تو دادم عمر بر باد» [١١] \n\nچنۆ پەی ته بيەن دێڤۆنه «صەيدی»\n«چرا گاهی ز حالش ناوری ياد» [١٢] \n\n\n١. واته: دڵمت بردووه، ئەو ناتوانێ له دەستت ڕزگار بێ بێته دەرەوه، دەر\nبێ له زۆر داری‏و بێ داديت، ئەی نيگاری خۆشەويست چۆن داد بكەم. \n٢. جه زەل: له ئەزەلەوه، هەر له يەكەم جارەوه. زۆنای: زانيمی. خوێم: \nخۆم. مەجۆله: مەجنوون. واته: هەر له يەكەم جارەوه تۆم به لەيلێ زانی‏و خۆم به مەجنوون، وه هەروا تۆم به شيرين داناو خۆم به فەرهاد. \n٣. تەمەڵجێ: تەمايێكی. نەرمێو: نەرمی. ته: تۆ. چەنی: لەگەڵ. واته: \nتەمايێكی پووچه، خەياڵی خاوه دڵی تۆ نەرم بێ بۆم، هيچ وەخت پۆڵا وەكوو مۆم نەرم نابێت، دڵی تۆيش سەخته وەك پۆڵا. \n٤. واته: تۆ منت نەكەوتەوه بير، بەڵام من هيچ كاتێ نامەوێو ناتوانم تۆ\nلەبير ببەمەوه. \n٥. واته: چاوەكەم، هەمويان با بێن ببن به قوربانی باڵای تۆ، هەرچی\nشمشادی باخان‏و سەروی ڕاست‏و ئازاد هەيه له باخانا. \n٦. واته: بۆنی زوڵفی تۆيه هاتوه، وەكوو من ئەمزانی وابوو كه بەيانيان با\nشنەی بۆن خۆشی ئەهات هی زوڵفی تۆ بوو. \n٧. پێسه: وەكو. لوولێ: شمشاڵ. نەيجه: قاميش. واته: دەروونم وەكوو\nشمشاڵی قاميشی كون كونه، له دووری تۆوه هەموو كاتێ هاوارو داديەتی، ناڵه ناڵيەتی. \n٨. چاوت «صاد»ه، برۆت «نوون»ه، دەمت «ميم»، يانێ «صَنَم» به مانا «بُت»\nبوتەكەم، ڕوومەتت «لَوح»ه تەختەی نووسينمه، دڵم «مناڵه» تۆيش «ئوستادی». \n٩. واته: ئازارم ئەدەی، دڵم ئەبەی، ئەمكوژی، نازانم به چ شتێكی تۆ دڵو\nخاتری من خۆش‏و شاد ئەبێ. \n١٠. دهد: ئەدا. هووناو: خوێناو. به منوه: به من. واته: ئەی موسوڵمانينه! ئەو\nياره خوێناو به من ئەدات، وه ئەو بێڕەحمه جەللاده به ئێش‏و ئازار ئەم‏كوژێت! \n١١. چەنی: لەگەڵ. ئەشكت: عەشقت. جڤۆنيم: جوانيم. واته: بەهۆی\nعەشقی تۆوه جوانيم شڕو كەلو كۆم بووه، پير بووم وه له سەودای عەشقی تۆدا عومرم بەرباده. \n١٢. چنۆ: وەها. پەی ته: بۆ تۆ. دێڤۆنه: دێوانه. واته: وەها «صەيدی» بۆ تۆ\nشێت‏و دێوانه بووه، هۆش‏و بيری لا نەماوه، بۆچی جارێك هەواڵی ناپرسی! ؟ پرسيار له حاڵو ئەحواڵی ناكەيت! ؟ ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ڕوێو كريام...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ڕوێو كريام هەواو سەيری، لوەم باخ\n«بديدم قمری دل خسته بر شاخ» [١] \n\n«من و قُمری بهم دمساز گشتيم»\nهەر ئاده چڵوه كۆكۆش بێ، من ئاخ ئاخ [٢] \n\nهەر ئاده «زد فُغان» كۆ يار، كۆ يار\nئەزيچ سۆت‏و، پڕوزيۆنو، بەرو داخ [٣] \n\n«فشاندم اشك خونين بر رُخ زرد»\nچەنی هەر سۆ ڕوۆو وێم كەرده شير داخ [٤] \n\n«چه سازم چون كُنم كز يار دورم»\nدەماغم ناوەشۆ، كەيفم نيۆ چاخ [٥] \n\nدەرونم لت لتا بەستەنمۆ پێوه\n«بسان پنجره سوراخ سوراخ» [٦] \n\nكەی ئەز يارم چەنی يارو بلوو لاش\n«به كوی او صبا نگذشته گستاخ» [٧] \n\nنەديت چی دۆنيێنه كۆمێ «صەيدی»\n«ترحّل كُن به ناكامی از اين كاخ» [٨] \n\n\n١. ڕوێو: ڕۆژێك. كريام: كردم. لوەم: ڕۆيشتم. واته: ڕۆژێك هەوای\nسەيرانم كرد، چوومه ناو باخ سەيرم كرد قومريێكی دڵ خەسته لەسەر لقی دارێك نيشتوەتەوه. \n٢. هەر ئاده: هەر ئەو. چڵوه: به لقەكەوه. واته: لەگەڵ قومريدا بوين به\nهاودەمی يەكتر، ئەو به چڵی دارەكەوه كۆكۆی بوو، منيش ئاخ ئاخم بوو. \n٣. ئەزيچ: منيش. سۆت‏و: سوتام. پڕۆزيۆنوو: هەڵپڕوزام. واته: هەر ئەو\nهاوار هاواری بوو كوا يار؟ منيش ئەسوتام‏و هەڵئەپڕوزام‏و ئاخم هەڵئەكێشا. \n٤. رُخ: ڕوومەت. چەنی: لەگەڵ. هەرسۆ: فرمێسك. وێم: خۆم. واته: \nفرمێسكی خوێناويم ڕژاند بەسەر دەموچاوی زەردما ئەوەنده گريام تا ڕوومەتم بوو به شيراخ فرمێسكەكان خەت خەتيان كرد. \n«تێبينی»: ئەم هەڵبەستەی «صەيدی»يەم له گۆڤاری «گەلاوێژ»ی ژماره «٢»ی ساڵی «٥»ی «شُباط»ی ٩٤٤دا بڵاو كردووەتەوه. (م. كاردۆخی)\n٥. واته: چۆن بسازێنم؟ چی بكەم دوورم له يار، دەماخم نەخۆشەو ماتم، \nكەيف‏و خۆشيم هيچ نيه. \n٦. بەستەنمۆ: بەستوومەتەوه. پێوه: بەبەكەوه. سوراخ: كون. واته: \nدەروونم پارچه پارچەيه، بەستوومەتەوه به يەكترەوەو هەمووی كون كونه وەك پەنجەرەی لێ هاتوه. \n٧. واته: من چۆن ئەوێرم بچمه لای يارم، به وڵاتی ئەوا به شاخەكانيشيا\n«با»يش به سەربەستی نەيتوانيوه بڕوات. \n٨. نەديت: نەت دی. دۆنيێنه: لەم دونيايەدا. كۆمێ: ئاواتێ. واته: \n«صەيدی» تۆ لەم دونيايەدا هيچ ئاواتێكت نەدی بێته دی كامەران نەبووی، كەوابوو كۆچ كەو به نامورادی لەم دونيايەدا بڕۆره دەرەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ڕيۆنێ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ڕيۆنێ مونگڵه ديمێ، بێ نەوەردێ\n«خدايت يار باد از هر گزندی» [١] \n\nجەفاو ئاشقا ئامان ڤەسێ ده\n«بترس از دود آهِ دردمندی» [٢] \n\n«كی رست از فتنەی آشوب حُسنت»\nزەريفێ، چەم سياوێ، گێس كەمەندێ [٣] \n\nجياتی مەڵهەمی زۆمێ گرۆنێم\n«فرست از غمزه از ناز چندی» [٤] \n\n«بكن در گوش ما آن حلقەی زلف»\nوەشۆ ته خواجه بێنی ئێمه بەندێ [٥] \n\nدڵو من شێت‏و وێتا وەس ڕەهێڵ بۆ\n«بپايش نه ز تار زلف بندی» [٦] \n\n«ميان باغ و بُستان آنچه سروند»\nفدێو باڵاو ته بۆ باڵا بوڵەندێ [٧] \n\nته هەرزۆن ماچێوەت مێژۆ گيۆنێ\n«در اين سودا نباشد چوون و چندی» [٨] \n\n«خوشا رقصيدن عُشّاق با يار»\nسەرو ماڵم جڤۆنێ جان مەندێ [٩] \n\nمەتاوو ئەز نەدۆنوو ئاشكی يار\n«مده زاهد مرا هر لحظه پندی» [١٠] \n\n«تو بی‏پروا چنين مگذر به «صيدی»\nحَذَر كن» مەشيه تەرسه ئاه مەندێ [١١] \n\n\n١. ڕيۆنێ: ڕێحانی. مونگڵه ديمێ: ڕوومەت وەك مانگ. واته: ڕێحان\nڕوومەت مانگی بێ وێنه، يەزدان بتپارێزێ له هەموو ناخۆشی‏و پەژارەيەك. \n٢. ڤەسێ ده: بەس بده. بترس: بترسه. دود: دووكەڵ. واته: جەفای\nعاشقان بەس بده، بترسه له دووكەڵی هەناسەی دەردەران. \n٣. رست: ڕزگار بوو. چەم سياو: چاو ڕەش. گێس: له «گيسو»ی\nفارسی‏يەوه هاتوه به مانا: زوڵف. واته: كێ له فيتنەو ئاشووبی جوانيت ڕزگاری بووه، ئەی جوانی چاو ڕەشی زوڵف كەمەند. \n٤. جياتی: لەباتی. زۆمێ: زام. گرۆنێم: گرانم. فرست: بنێره. واته: لەباتی\nمەڵهەمی زامانی گرانم هێندێ غەمزەو ناز بنێره. \n٥. واته: حەڵقەی زوڵفت بكەره گوێم، خۆشه تۆ خواجەو گەورەيت، منيش بچووك‏و بەندەت بم. \n٦. واته: دڵی من شێته با بەس بەرەڵڵا بێت، به تاڵی زوڵفت پێوەندی كه با\nنەتوانێ بەم‏لاو بەولادا بڕوات. \n٧. واته: لەناو باخ‏و باخاتا هەرچی «سەرو» هەيه با هەموويان قوربانی\nباڵای تۆ بن، ئەی باڵا بەرز. \n٨. واته: تۆ ئەگەر ماچێكت به هەرزان بفرۆشيت نرخەكەی گيانێكه، لەم\nمامەڵەشا «بۆچی»و «بۆ وا»ی تيا نيه، ماچی تۆ نرخەكەی گيانێكەو به گيانيش هێشتا هەرزانه. \n٩. واته: خۆشه هەڵپەڕكێ لەگەڵ ياردا، با سەرو ماڵم فيدا بێت بۆ\nجوانێكی گيان ڕفێنی دڵ ڕفێن. \n١٠. مەتاوو: ناتوانم. نەدۆنو: نەدوێنم. پند: ئامۆژگاری. واته: ناتوانم من\nنەدوێنم يارەكەم، چونكه عاشقم ئيتر زاهێد ئامۆژگاريم مەكه. \n١١. واته: تۆ بەبێ پەروابەلای «صەيدی»دا تێمەپەڕه، ئاگات له خۆت بێ\nبترسه له هەناسەو ئاهی دەردمەندێ."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "مرا ديشب...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "«مرا ديشب ز درد هِجر» يارێ\n«نه صبری ماند در دل، نه قَراری» [١] \n\n«گه آه از دل كشيدم، گاه ناله»\nچەمەم ناراوه تكيێ، هەرسێ وارێ [٢] \n\n«اجل ديدم كه بر بالين من بود»\nخەريك بێ ساڵو ئەمرو من ژومارێ [٣] \n\nديا ڕوخسارمەنه، بڕيەش تەمۆ من\n«نه در تَن قوَّتی، نه اختياری» [٤] \n\nمەژۆ بێ ياره، ژيواو ته مەحاڵۆ\n«به جان دادن رضايی! ؟ ، گفتم آری» [٥] \n\nگيۆنش مەڵكەمووت، سا كێشه «صەيدی»\n«كه بی‏جانان نيايد جان به كاری!» [٦] \n\n\n١. مَرا: من. ديشَب: دوێنێ شەو. ماند: مابوو. واته: من دوێنێ شەو له\nدەردی دووری يارا نه سەبر له دڵما مابوو، نه قەرارو ئارامم مابوو. \n٢. چەمەم: چاوم. ناراوه: ئاوی هەنار. تكيێ: ئەتكا. وارێ: ئەباری. واته: \nهێندێ جار ئاخ له دڵمەوه دەر ئەهات، بەعزێ جاريش ناڵه ناڵم بوو، چاويشم هەناراوی لێ ئەهاته خوارەوه فرمێسك ئەباری له چاوانم وەك ئاوی هەنار سوور بوو. \n٣. واته: ئەبينم عيزرائيل لەسەر سەرينمه، مردنم نزيكه، وا خەريكه\nتەمەن‏و ساڵی عومری من حيساب ئەكات. \n٤. ديا: نواڕی. ڕوخسارمەنه: به ڕوومەتما. بڕيەش تەمۆ من: تەمای ژيانی\nمنی بڕی. واته: نواڕی به دەمو چاوما، تەمای ژيانی منی بڕی، له لەشما نه هێزێك هەيه نه ئيختيارێك. \n٥. مەژۆ: ناژيت. بێ ياره: بەبێ يار. ژيواوته: ژيانی تۆ. واته: عيزرائيل\nوتی: ناژيت، ژيانی تۆ بەبێ يار مەحاڵه، ڕازيت به گيان دان؟ (ڕازيت گيانت بكێشم؟ ) وتم: بەڵێ، تا ڕازيم گيانم بكێشه. \n٦. مەڵكەمووت: «ملَك المَوت»، عيزرائيل. گيۆنش: گيانی. كێشه: دەریبێنه. واته: عيزرائيل گيانی «صەيدی» دەربێنه، چونكه بەبێ يار گيان بەكاری\nهيچ نايەت‏و ژيان هيچ خۆشيێكی تيا نيه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "هەی پەی خودێ...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "هەی‏پەی خودێ  [١]  ئەزچێش‏كەرو، زۆمێم چەنی ساڕێش كەرو\n«نه روی يارم در نَظَر، نه با رُخش دل را شكيب» [٢] \n\n\n١. له پەراوێزی بەيازێكدا ئەم تاقه هۆنراوەی «صەيدی»يەم بەرچاو كەوت\nكه به خەتی مامم شێخ «حسام الدّين» رحمەالله نووسرا بووەوه. ئەويش ئەمەيه. \n٢. واته: هەی بۆ خوا من چی بكەم، زامەكانم چۆن تيمار كەم! ؟ تا ساڕێژو\nخۆش ببنەوه، نه ڕووی يارم لەبەر چاومه، نه به سەير كردنی ڕوويشی دڵم سەبووری‏و تەسكينی به تەواوی دێت."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "الهی واقفی...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "الهی واقفی  [١]  بر حال زارم\nهميخوانم كه جُز تو كس ندارم\n\nالهی كردەام بسيار تقصير\nوز آن حسرت جفايت شرمسارم\n\nالهی غرقم در بحر عصيان\nبه دست رحمت افكن بر كنارم\n\nالهی خاطر مرا جمع گردان\nكه مسكين و پريشان روزگارم\n\nالهی برگشا از غيب راهی\nكه چندين سال من در انتظارم\n\nالهی گر بخوانی ور برانی\nتو دانی بندەی بی‏اختيارم\n\nالهی گر نه لطفت دست گيرم\nكجا از شرمساری سَر برآرم\n\nالهی گر بياد بی‏نيازی\nدی من چيستم مشت غُبارم\n\nالهی نفس و شيطان در كمينند\nبه توفيق عنايت كُن حصارم\n\nالهی راه مردان سخت راهيست\nتو آسان بگردان در ره گذارم\n\nالهی وقت مُردن لطف بنما\nكه تا من جان به آسانی سپارم\n\nالهی چون عزيزم كردی امروز\nمكن فردا به نزد خويش خوارم\n\nالهی بر جنيد ايمان نگه دار\nكه آنست اصل راه اعتبارم\n\nالهی چون در اين‏جا بگذرانی\nبه فضل خود گُناهان در گذارم\n\nالهی «صيدی»م كُن صيد جنّت\nاگرچه بار عصيان صد هزارم\n\n\n١. «تێبينی»: ئەم هۆنراوه فارسی‏يەی «صەيدی»يه هەمووی لەگەڵ\nيەزداندا قسه ئەكاو له خوا ئەپاڕێتەوه كه له گوناەو تاوانباری خۆش بێت. به پێويستم نەزانی ئەم هەڵبەستەی دێڕ به دێڕ بكەم به كوردی. \n\nم. كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ای به ملك خوبرويی...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ای به ملك خبرويی [١]  كامران چون «شَ، ه»\nبر سر تاج شهانی «گ، و، ه، ر»\n\nگوهر تاجی‏و باشد همچو ماهت رُخ\nبر زبانم گشته نامت «ذ، ك، ر، ی»\n\nذكر حُسنت تا شده افسانەی اهل نَظَر\nياد نازت كس حُسنت «ی، و، س، ف»\n\nيوسف مصری نبودی تا نمايان نزد تو\nبود در عهد تو «ك، ا، ش، ك، ی»\n\nكاشكی گرد كف پای تو آوردی صبا\nتا به چشمش جا كنم چون «سُ، ر، م، ه»\n\nسُرمه اندر چشم من خاك كف پايت بود\nكُن برای ديدەام «م، ر، ح، م، ت»\n\nمرحمت با عاشقان داری نگارا من ولی\nزان ميان با من نداری هيچ «لُ ط، ف»\n\nلُطف تو شامل به حال من نيايد زان كُنم\nبر سر كويت هميشه «ن، ا، ل، ه»\n\nنالەی فرياد و زارم نايدت هرگز به گوش\nتا سحر افغان كُنم از جور تو «ش، ب»\n\nشب فراقت می‏دهد دل را سزا تا صُبحدم\nچون ننالم از غمت ای همچو «ح، و، ر»\n\nحور من احوال جنّت را چه خوانی پيش من\nپيش من هرجا توی آنجانست «ج، نّ، ت»\n\nجنّت ار مارا دهند و تو نباشی اندرو\nكی نشينم زان وطن يك «س، ا، ع، ت»\n\nساعت عُمر آخر آمد از فراق روی تو\nمرد حسرتمند مسكين «ص، ی، د، ی»\n\n«صيدی» آن خواهد بريزی دلبرا خونش به تيغ\nمی‏كشی اورا به خنجرهای مژگان، گُفت: «آ، ر، ی»\n\n\n١. «تێبينی»: ١) «صەيدی» ئەم هەڵبەسته فارسی‏يەی بۆ شەڕه شيعر\nداناوه. جاران باو بووه كه فەقێو خوێندەواران لەگەڵ يەكترا شەڕه شيعريان كردووەو پێيان وتووه «مُشاعِرَه»، يەكێكيان شيعرێكی خوێندووەتەوەو ئاخری وەزن‏و كێش‏و قافيەی‏كەی به چ پيتێك دوايی هاتبێ ئەبێ ئەو خوێندەوارەكەی تريان كه شەڕه شيعری لەگەڵ ئەكات ئەوەڵی شيعرەكەی ئەو بەو پيته دەس پێ بكات، بەم جۆره هەريەكه شيعرەكی خوێندووەتەوەو ئەوی‏تر به هۆنراوەيەكی‏تر وەرامی داوەتەوه تا يەكێكيان داماوەو پەكی كەوتووه، ئەوه «بۆڕ دراو» بووه. تا ئێستاش ئەم شەڕه شيعره لەناو زۆر فەقێو خوێندەوارانا باوی ماوه. \n٢) يەكێ له كەڵكەكانی شەڕه شيعر «مشاعره» ئەوه بووه كه خوێندەوارانی هان داوه بۆ لەبەر كردن‏و بەم هۆيەوه پلەی زانياری له شيعرا بەرز بووەتەوه. \n٣) ئەم هەڵبەستەشم به پێويست نەزانی وەری گێڕمه سەر كوردی."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "بنفشه...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "بنفشه بر كنار جويبارست\nز سودايش دل من بی‏قرارست\n\nسيه پوشم بمانند بنفشه\nجگر خسته دلم زار و فگارست\n\nز بيداد بنفشه بر بنفشه\nچو ابرم چشم گريان اشكبارست\n\nبنفشه دم ز زُلف او زند ليك\nنه چون زلفش سياه و تاب دارست\n\nبنفشه زار گردد تُربت من\nز اشك حسرتم كان در مزارست\n\nاگرچه دور ايّام خزان است\nدل باغ بنفشه نوبهارست\n\n«تۆ عاشقنی ئەگەر «صەيدی» مەزۆنۆ»\nتُرا با زُهد و تقوايت چەكارست\n\n«وەنەوشێوەن ته مەيلت سا وەنۆشه»\nبنفشه بر كنار جويبارست [١] \n\n\n١. بنفشه: بەنەوشه، وەنەوشه. مەزۆنۆ: نازانم. وەنەوشه: ناوی\nدڵدارەكەيەتی. جوانی ئەم هۆنراوەيه له دوو شيعری دواييدا دەرئەكەوێت كه وشەی هەورامی تێكەڵ فارسی‏يەكه كردووه كه ئەڵێت: تۆ ئەگەر عاشقی ئەی «صەيدی» حەقت چيه بەسەر عيبادەت‏و خواپەرستی‏يەوه، تۆ مەرامت يەك بەنەوشەيه ئەويش «وەنەوش»ه كه خۆشەويستەكەته، وه لەلای بەنەوشەدا له گوێی جۆگه ئاوێكا دانيشتوه. له هۆنراوەی شەشەمدا وتبووی هەرچەنده پايزەو وەختی خەزانه، بەهۆی «وەنەوش»ەوه وا بەهاری تازەيه، گوڵی وەنەوشه بەهاری خستوەته ناو باخ. يانێ وەنەوشی خۆشەويستی بەهاری هێناوه. م. كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "باز نوای سخنم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "باز نوای سخنم آرزوست\nنظم خوش سِحر فَنم آرزوست [١] \n\nخواندن شعر ملك شاعران\n«جامی جامی» وطنم آرزوست [٢] \n\nشاد برحمت بود آنكس كه گفت: \nباز هوای چَمَنم آرزوست [٣] \n\nخاترم از مدرسه دلگير شُد\nجلوەی سرو و سُخنم آرزوست [٤] \n\nساقی لبريز و می اندر كفش\nساقی سيمين بدنم آرزوست [٥] \n\nانجمن جمع در دوستان\nعيش در آن انجمنم آرزوست [٦] \n\nباز پری‏وار بتی ديدەام\nعاشق و شيدا شدنم آرزوست [٧] \n\nاز هوس قامت چالاك يار\nسرو سهی نارونم آرزوست [٨] \n\nسوختم از حسرت آن خال رُخ\nمشك غزال خُتنم آرزوست [٩] \n\nهست عقيق يَمَنی لعل او\nلعل و عقيق و يَمَنم آرزوست [١٠] \n\nچون به رُخ سيب زنم بوسەای\nعيب مكن كآن «ذَقَن»م آرزوست [١١] \n\nگر بكُشد يار مرا با طناب\nاز سر زُلفش «رَسَن»م آرزوست [١٢] \n\n«صيدی» ازآن به «رقع» گُلرنگ او\nاز پس مُردن كفنم آرزوست [١٣] \n\n\n١. [ماناكەی له شيعری دواييدا دێت]. \n٢. واته: حەزم به شيعره شيعرێكی پڕ سيحرو فەن، حەزم له شيعری\nپاشای شاعيرانه «جامی» ناو. \n٣. واته: ڕەحمەت لەو كەسه كه وتی: دووباره حەز به چەمەن‏و باغات\nئەكەم. \n٤. واته: له مەكتەب دڵم تەنگ بووه، ئێسته حەز به جيلوەی سەروو گوڵو\nقسه كردن ئەكەم. \n٥. واته: حەز به جامێ «مەی» ئەكەم بەدەس ساقی‏يێكەوه كه لەشی له\nجوانيا وەك زيو سپی بێ. \n٦. واته: حەزم به ڕابواردن‏و كۆ بوونەوەيه لەگەڵ دۆست‏و ئازيزانا كه به\nژيانێكی خۆش ڕايبوێرين. \n٧. واته: دووباره پەريێكی جوانم ديوه ئێسته بۆ جوانی ئەو حەزم له\nعاشقی‏و شەيدا بوونه. \n٨. واته: له هەوەس‏و ئارەزووی بينينی باڵای يارا، ئێسته حەزم به بينينی\nسەروو نارەوەنه كه دوو داری باڵا بەرزی جوانن. \n٩. واته: سووتام له حەسرەتی ئەو خاڵی ڕوومەتەدا، لەبەر ئەوەيه حەزم\nبه ناوكی ئاسكی وڵاتی «خوتەن»ه كه بۆن خۆش‏و ڕەشه وەك خاڵی ڕوومەتی ئەو. \n١٠. واته: دەم‏و لێوی يارم له سووری‏و جوانيا وەك عەقيق‏و لەعلی وڵاتی\n«يەمەن»ه، بۆيه حەز له عەقيق‏و لەعل ئەكەم. \n١١. ذقن: چەناكه، زنج. واته: ئەگەر هێندێ جار «سێو» ماچ ئەكەم عەيبم لێ\nمەگرن، چونكی به خەياڵی سێوی «زنج»ی ئەوەوه ئەو سێوه ماچ ئەكەم. \n١٢. واته: ئەگەر يار من به تەناف بخنكێنێ حەز ئەكەم ئەو تەنافەم له زوڵفی\nيار دروست كرابێ، به پەلكەكانی بم‏خنكێنێ. \n١٣. واته: «صەيدی» لەپاش مردن حەز ئەكات كفنەكەی كۆڵەوانه ڕەنگاو\nڕەنگەكەی يار بێت لەباتی كفنی بلووری خام، وەيا جاوی سپی ئەو كۆڵەوانه بكەن به كفنم."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "تا غايتی ديوانەام...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "تا غايتی ديوانەام [١]  هركه می‏بينم رقيب\nلاقيد می‏پرسم از او «اَيْنَ الحَبيب، اَيْنَ الحَبيب»؟ \n\nچون دور از آن گُل چهرەام آتش به جان من بزن\nبر روی گُل نغمه مخوان «ای عِندليب، ای عِندليب»\n\nتاكی فريب دل دهی كام شب ترا مهمان شوم\nآخر به عهدت كن وفا، «ای دل فريب، ای دل فريب»\n\nقسام روزی دست خود هر صبح برهم می‏زند\nگويد ترا روزی نماند «ای بی‏نصيب، ای بی‏نصيب»\n\nگفتم ز دوری تو دوش می‏كردم افغان و خروش\nگفتا كەای مسكين خموش «اِنّی قَريب، اِنّی قَريب»\n\nگفتم كه كی مضطرّ چو ما زَد بر هَدَف تير دُعا\nگفتا كه فرموده خدا «إِنّی أُجيبُ، إِنّی أُجيبُ»\n\n«صيدی» ز غُربت باز گرد كين دلبران با هركسی\nلطف نوازش می‏كنند «اِلاّ غَريب، اِلاّ غَريب»\n\n\n١. «تێبينی»: لەبەر ئەوەی زۆرتری خوێندەوارانی كورد شار زای زمانی\nفارسين، به پێويستم نەزانی ئەم هۆنراوەيەش وەرگێڕمه سەر كوردی. \n\nم. كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "دور از رُخت...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "دور از رُخَت [١]  ای قمر نشانه\nخون شد ز ديدەام روانه\n\nشب نيست كه از غمت نسوزيم\nتا صبح من و چراغ خانه\n\nرازی نبود مراد دلبر\nجز راز غم تو در ميانه\n\nبيرون نكند هوايت از سَر\nصد مِحنت آفت زمانه\n\nجا كرده به دل خيال قدت\nچون نقش «الف» بر روی شانه\n\nمن هر نفست به خاطر آرم\nآری تو مرا بياد يا نه؟ \n\nترسم ز غم فراق رويت\nرِحلت بكنم دراين جهانه\n\nيك روز بقا و ليك با تو\nبهتر ز حيات جاودانه\n\nاز صحبت ماست نفرت، تو\nاغيار گرفتەای بهانه\n\nناصِح كُندَم ز عشق تو مَنع\nخوش نيست مرا چنين فسانه\n\nعشق تو نمی‏رود ز در دل\nاِلاّ به فراق جسم و جانه\n\nخوش آنكه ز عشق تو سرآيد\n«صيدی» به سرود عاشقانه\n\n\n١. «تێبينی»: مانای ئەم هەڵبەستەشم نەكرد به كوردی، چونكی زۆر\nسووك‏و ئاسانه وه زۆرتری خوێندەوارانيش شارەزاييان هەيه له فارسيدا. \n\nم. كاردۆخی"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "در فغان دائم...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "در فغان دائم چو بينم همدم اغيار يار\nمی‏كنم ناله بسان بلبل گلزار زار\n\nشد مرا عهد به كامم طالع امدام نكرد\nمی «نهۆ» بر دوش من هر ساعتی ادبار بار [١] \n\nمِحنَت‏و هجرت كشم با انتظار وصل يار\nدر دلم افكندەای ای نازنين صد خار [٢] \n\nتار گيسوی تو و خال رُخت داغ دلم\nهرسه می‏بينم چو مشك آهوی تاتار نار [٣] \n\nعاشقان را روز اوّل عشق بازی پيشه شُد\nزاهدان را شُد نمازو روزه و اذكار كار\n\nدشمن ار گاهی چو جای دوستان يادت كُند\nالحَذَر چون دوستان بی‏زيان مشمار مار [٤] \n\nشُد بلند آوازەی بانگ رحيل قافله\n«صيديا» زين خواب خوش برخيز و خود بيدار دار [٥] \n\n\n١. می «نهۆ»: ئەخاته. دوش: سەرشان. اَدبار: نەگبەتی. \n٢. مِحنَت: مەينەت. هِجر: دووری. خار: دڕك. \n٣. تار گيسو: تاڵی زوڵف. می‏بينم: ئەبينم. \n٤. يادت كُند: يادت ئەكات. الحَذَر: خۆت بپارێزه. بی‏زيان: بێ زەرەر. \n٥. شُد بُلند: بەرز بووەوه. رَحيل: كۆچ. زين خواب: لەم خەوه. \n«تێبينی»: وشه گرانەكانی ئەم هەڵبەسته فارسی‏يه ئەمانەن ْ ئيتر وائەزانم\nخوێندەواران له مانای هەڵبەستەكه تێ ئەگەن شی كردنەوەم به پێويست نەزانی. \n\n(م. كاردۆخی)"}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "واعظ خموش...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "واعظ خموش [١]  از گفتگو، من عاشق و ديوانەام\nنايد به گوشم پند تو، من عاشق و ديوانەام [٢] \n\nديوانەام مَستَم خراب، كی بشنوم وعظ كِتاب\nاز من مجو راه ثواب، من عاشق و ديوانەام [٣] \n\nدر گوشەی ويرانەها، رو كرده چون ديوانەها\nخوانم ز عشق افسانەها، من عاشق و ديوانەام [٤] \n\nبا آن رُخ چون بوستان، بربُودی آن آن دلستان\nمجنون شدم ای دوستان، من عاشق و ديوانەام [٥] \n\nآن نازنين مَهوشم در جان دهد صد آتشم\nدر عشق او هم سر خوشم، من عاشق و ديوانەام [٦] \n\nاز ياد آن رُخسار گُل، مانده من و دل پا به گِل\nحَيران و سرگشتەی دل، من عاشق و ديوانەام [٧] \n\n«المُستغاث» ای دوستان زان دلبر شَكَر دهان\nرسوا شُدم اندر جهان، من عاشق و ديوانەام [٨] \n\n«صيدی» ز عشق آن صنم شيدا شدم، ديوانه هم\nاز سرزنش كردن چه غم، من عاشق و ديوانەام [٩] \n\n\n١. «تێبينی»: به خوێندنەوەی ئەم هەڵبەستەو هەڵبەستەكانی‏تری\n«صەيدی» وه به سەيری تێهەڵكێشی فارسی‏و هەورامی‏يەكانيدا بۆمان دەرئەكەوێ كه شاعيری ناوبراو دەستێكی باڵای بووه له هۆنراوەی فارسيدا. \nم. كاردۆخی\n٢. واعِظ: ئامۆژگاری كەر. خموش: بێ دەنگ به. پند: ئامۆژگاری. واته: \nئەی ئامۆژگاری كەر كەم قسه بكه؛ بێ دەنگ به، من عاشق‏و دێوانەم ئامۆژگاريت ناچێ به گوێما، من عاشق‏و دێوانەم. \n٣. واته: دێوانەم، سەرخۆشم، چۆن ئەتوانم ئامۆژگاری تۆو ئامۆژگاری\nپەرتۆك ببيسم، ملی ڕێگا گرتنی چاكەش له من داوا مەكه، چونكه من عاشق‏و دێوانەم. \n٤. واته: له گۆشەيەكی ئەم دونيا وێرانەدا ڕوو ئەكەمه كەلاوەيێك، وەك\nدێوانەو شێت ئەفسانەو چيرۆكی عەشق ئەخوێنم، من عاشق‏و دێوانەم. \n٥. آن: كات. واته: بەو ڕوومەتەوه كه وەك بێستانه دڵی له من سەند كات به\nكات، پەيتا پەيتا واشێت بووم ئەی هاوڕێيان‏و دۆسته خۆشەويستەكانم من عاشق‏و دێوانەم. \n٦. واته: ئەو نازەنينه مانگ ڕوومەته &#39;سەد&#39; ئاگری له گيانم بەرداوه له\nعەشقی ئەويشا سەرخۆشم، من عاشق‏و دێوانەم. \n٧. واته: له يادی ئەو گوڵ ڕوومەتەوه من‏و دڵ له قوڕا چەقيوين‏و گيرمانخواردووه، دڵ سەرگەشتەو من حەيرانم، من عاشق‏و دێوانەم. \n٨. واته: هاوار ئەی ياران، لەو دوڵبەره شەكر لێوه، من ڕيسوا بووم لەم\nدونيايەدا، من عاشق‏و دێوانەم. \n٩. واته: «صەيدی» له عەشقی ئەو يارەدا شێت‏و شەيدا بووه، چ خەمێكی\nهەيه كه سەرزەنشت بكرێت، دەربەسی سەرزەنش نيه، من عاشق‏و دێوانەم."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "يا رب...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "يا رب [١]  بروح «احمد»، صلوات صد هزاران\nبر شاه دين «محمّد»، صلوات صد هزاران [٢] \n\nبر ساكن مدينه، آن پاك دل ز كينه\nزين بندەی كمينه، صلوات صد هزاران [٣] \n\nبر شاه تاج «لولاك»، سُلطان عرصەی خاك\nهر لحظه از دل پاك صلوات صد هزاران [٤] \n\nبر نور پاك «ياسين»، ختم رُسُل، شەه دين\nبادا به روحش آمين، صلوات صد هزاران [٥] \n\nبر جدّ هردو «سِبطَين»، شبگرد قاب قوسين\n«فِی الْغارِ ثانِی اثنَيْنِ»، صلوات صد هزاران [٦] \n\nآن پيشوای عالم، مختار نسل آدم\nبر مرقدش دمادم، صلوات صد هزاران [٧] \n\nبر آن شفيع اُمّت، كان سخا و رحمت\nسالار دين خلوت، صلوات صد هزاران [٨] \n\nچون بشنوی تو نامش از بهر احترامش\nبفرست صد سلامش، صلوات صد هزاران [٩] \n\nآن صاحب وسيله، آن مادح فضيله\nبر تُربتش رسيده صلوات صد هزاران [١٠] \n\nآن اُمّی سُخن‏دان، دانای سِرّ قرآن\nبادا به روحش از جان صلوات صد هزاران [١١] \n\nچون دين ز چار يارش دايم قويست كارش\nبر هريكی نثارش صلوات صد هزاران [١٢] \n\n«صيدی» درود «احمد» خوش دولتی‏ست سرمَد\nبفرست بر «محمّد» صلوات صد هزاران [١٣] \n\n\n١. «تێبينی»: ئەم هۆنراوەيه به فارسی بۆ مەدح‏و ستايشی پێغەمبەری\nئيسلام حەزرەتی موحەممەدی ئەمينی صلی‏اللەعليەو‏سلم نووسيوه. حەزم كرد ئەميش دێڕ به دێڕ بكەم به كوردی، ئەويش ئەوەيه كه له خوارەوه ئەی خوێننەوه: \n٢. واته: خوايا بۆ گيانی ئەحمەد، &#39;سەد هەزار&#39; دروود بۆ پاشای ئايينی\nئيسلام موحەممەد صلی‏اللەعليەو‏سلم &#39;سەد هەزار &#39;سەڵەوات. \n٣. واته: بۆ دانيشتوانی شاری «مەدينه»، بۆ ئەو له ڕق‏و قين دڵ پاكه، لەم\nبەنده هەژارەوه &#39;سەد هەزار&#39; سەڵەوات. \n٤. واته: بۆ پاشای تاجداری «لولاك»، سوڵتانی سەر ڕووی ئەرز هەموو\nكاتێ له دڵێكی پاكەوه &#39;سەد هەزار &#39;سەڵاواتی لەسەر بێ. ئيشارەيه بۆ حەديسی: «لَوْلاكَ لَوْلاكَ لَما خَلَقْتُ الأَفْلاكَ» «ئەی پێغەمبەر ئەگەر لەبەر تۆ نەبوايه ئەرزو ئاسمانم دروست نەئەكرد». \n٥. واته: بۆ ڕوناكی پاكی ياسين خاتەمی پێغەمبەران‏و پادشای دين بۆگيانی ئەو &#39;سەد هەزار&#39; دروود. \n٦. واته: بۆ باپيری حەزرەتی «حەسەن‏و حسەين»، بۆ ئەوكەسەی كه له\nشەوی «ميعراج»ا سەركەوت بۆ ئاسمانی‏و چاوی به يەزدان كەوت، بۆ حەزرەتی «ئەبوبەكر»يش كه هاوڕێی پێغەمبەر بوو له ئەشكەوتەكەدا له كاتی كۆچ كردنا بۆ مەدينه، بۆ هەموويان &#39;سەد هەزار&#39; دوود. \n٧. واته: &#39;سەد هەزار&#39; دروودو «صلوات» بۆ پێشەوای عالەم، \nهەڵبژێرراوی نەتەوەی ئادەم حەزرەتی موحەممەد صلی‏اللەعليەو‏سلم. \n٨. &#39;سەد هەزار&#39; دروودو «صلوات» بۆ تكاكاری گەلی ئوممەت، كانی\nبەخشش‏و بەزەيی، سالاری ئايينی ئيسلام حەزرەتی موحەممەد صلی‏اللەعليەو‏سلم. \n٩. واته: تۆ كه ناوی ئەوت بيست بۆ ڕێزو ئيحتيرامی ئەو پێويسته &#39;سەد\nهەزار&#39; دروودی بۆ بنێری. \n١٠. واته: ئەو خاوەن وەسيله، ئەو گەورەو پايه بەرزه &#39;سەد هەزار&#39;\nسەڵەوات له گۆڕی پيرۆزی بێت. \n١١. واته: ئەو نەخوێندەواره قسه زانه دانای پەنامەكی ئەسراری قورئان، بۆ\nگيانی پيرۆزی ئەو &#39;سەد هەزار &#39;دروود. \n١٢. واته: ئايينی ئيسلام بەهۆی &#39;چوار&#39; يارەكەی پێغەمبەرەوه صلی‏اللەعليەو‏سلم كه\n«ئەبوبەكر»و «عومەر»و «عوسمان»و عەلی»ن رضي الله عنهم به هێزەوه دامەزراوه، بۆ گۆڕی هەريەكێ لەو چواره &#39;سەد هەزار&#39; دروودو سەڵەوات. \n١٣. واته: «صەيدی» تاريف‏و دروودی ئەحمەد كه نێرراوی خوايه\nدەوڵەتێكی سەرمەدی‏يه، بنێره بۆ گيانی پاكی «موحەممەد» صلی‏اللەعليەو‏سلم &#39;سەد هەزار&#39; دروودو سەڵەوات."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "ای خدا...", "poem_description": "نووسین: کەماڵ ڕەحمانی", "poem_text": "ای خدا [١]  من بی‏كبابم يك ژرژ\nجان و دل پر اضطرابم يك ژرژ\n\nبود مدت‏ها طعامم لحم طير\nاين زمان روزی نيابم يك ژرژ\n\nتلخ عيشم همچون پيران بی‏كباب\nشادی دوری شبابم يك ژرژ\n\nثاوی كوه و كمر گشتم مدام\nبر اميد اين‏كه بيابم يك ژرژ\n\nجمله ملك و مال را خواهم فروخت\nشال و دستار و ثبابم يك ژرژ\n\nحكم كن سلطان كه بهر من كشند\nيك كبوتر يك غرابم يك ژرژ\n\nخوی با كبكان وحشی كردەام\nطيركی وحشی حسابم يك ژرژ\n\nدر بيابان می نگيرد دام من\nهرگز او بهر كبابم يك ژرژ\n\nذوق لحم طير در دل كرده جايی\nديده با مژگان پر آبم يك ژرژ\n\nرازق الرزقی مرا روزی رسان\nاين دعا كن مستجابم يك ژرژ\n\nزينت دنيا چەكار آيد مرا\nعنبر و عطر و گلابم يك ژرژ\n\nسوخت دل بهر كبابی كس نداد\nيا رب از راه صوابم يك ژرژ\n\nشد دل من چون عقاب اندر هوا\nچند ناكرده عقابم يك ژرژ\n\nصبحدم سلطان كند چون صيد كبك\nهمراهش پا در ركابم يك ژرژ\n\nضامنی اكنون همی خواهم آزاد\nضامن من ار نبود نيابم يك ژرژ\n\nظاهرا امروز كردی صيد كبك\nسينه ريشم دل خرابم يك ژرژ\n\nعيب نبود گر فروشی بهر من\nتاج سر سلطان يابم يك ژرژ\n\nغير تو نبود بكش ما را اميد\nخواستم ندهی جوابم يك ژرژ\n\nفهم هوش و عقلم اندر سر نماند\nروز و شب گردم نيابم يك ژرژ\n\nقطره قطره ريزم اشك از بهر گوشت\nسيل ريزد از سحابم يك ژرژ\n\nكار من در كوه و صحرا گشتن است\nنيست تاب آفتابم يك ژرژ\n\nلايق من نيست نه شاهين و نه باز\nقابل من طفل شبابم يك ژرژ\n\nمی‏كنم روز و شبان پيوسته خواب\nتا مگر آيد به خوابم يك ژرژ\n\nناگهان پرواز از من همی كند\nهر كجا سويش شتابم يك ژرژ\n\nوه چه آواز خوش آيد از كبك\nبربط و چنگ و ربابم يك ژرژ\n\nهمچون مجنون واله و شيدا شدم\nدلبرا رو بر نتابم يك ژرژ\n\nيك ژرژ گر بهر من نبود چه غم\nچون بود درسی و كتابم ژرژ\n\n\n١. ئەم پارچه شێعرەی «صەيدی» له چاپه پێشوەكانا نيه. لەم دوايەدا كاك\n«محمد» رەشيدی ئەمينی له پاوەوه بۆی ناردين. زۆر سپاسی لێ دەكەين. ئەمەش بزانن ئەم پارچه شيعره حاڵەتی تەنزی هەيەو بۆ شەره شێعر موشاعره دانراوه كه له كاتی خۆيا زۆر باو بووه. «ژرژ» يانی «كەو» كه به فارسی پێ ئەڵێن «كبك». بڵاوكەرەوه."}, {"poet": "سەیدی هەورامی", "poet_description": "['ناو : سەید مەلا مامەد سلێمان کوڕ سەید ماموود خانەقاهی', 'ناسناو : سەیدی، سەیدی هەورامی', 'لەدایکبوون : ٢٥٨٠-٢٥٨١ی کوردی؛ خانەقا، پاوە', 'کۆچی دوایی : ٢٥٤٧-٢٥٤٨ی کوردی، کرماشان']", "book": "دیوانی سەیدی هەورامی", "poem_title": "هورامان [کوردی: هه‌وارمان]", "poem_description": "مطالب برگرفته از وب سایت hawraman. org <br>نووسین: کەماڵ ڕەحمانی", "poem_text": "در اوستا هور به معنای خورشید است و هورامان یعنی جایگاه خورشید. همچنین هورامان از دو واژه هورا به معنی اهورامزدا ومان به معنی خانه و سرزمین ترکیب یافته و معنای آن سرزمین اهورا مزداست. \n\nیک معنی جدیدتر که اگر چه با مسماست اما نمی توان ریشه تاریخی برای آن پیدا کرد این است که هورامان به معنی بلند شده یا برگزیده شده می باشد. اگر به جغرافیای هورامان توجه کنیم درمی یابیم که اطراف این سرزمین را از چهار طرف چهار دشت محصور کرده است. از شمال منطقه هموار کردستان ومریوان، از جنوب دشت ذهاب، از شرق دشت ماهیدشت واز غرب دشت شاره زور یا شهرزور. ودر وسط این چهار دشت منطقه کوهستانی و صعب العبور وجنگلی هورامان قرار گرفته است. \n\nخانه هاي روستا كه به طور كلي از سنگ و به صورت خشكه چين ساخته شده، پلكاني كوهستاني را ايجاد كرده كه در زير هر پله مردماني تندرست و شاداب جاي گير شده اند و معني زندگي را با لذت درك مي كنند. \n\nروستاهايي پلکاني با ٣هزار و ٥٩٦ خانوار ١٨ هزار و ٩٦٩ نفرجمعيت تابع بخش سروآباد شهرستان مريوان است که به شيب تند خانه ‌ها و سختي کوه‌هاي بلند پر از برف و دره هاي عميق مشهور شده است. \n\nاين روستا از سمت غرب با كشورعراق و از سمت جنوب به پاوه و كوه شاهو و از طرف شمال به مريوان و در طرف شرق به روستاهاي ژاورود و شهرستان سنندج همسايه است. كوه تخت با ٢ هزار و ٧٧٠ متر در غرب اين دهستان واقع شده است. يک شاخه مهم رودخانه سيروان ازاين دهستان سرچشمه گرفته و پس از تلاقي اين دو رودخانه با يكديگر در خاك كردستان عراق به درياچه دربنديخان مي‌ريزد. مرکز روستا با ٤٤٩ خانوار، ٢ هزار و ١٤٨ نفر جمعيت در فاصله ٧٥ كيلومتري جنوب مريوان واقع شده است\n\n تاریخ\nتاریخ هورامان به زمان سلسله پیشدادیان برمی گردد. هرچند که از آن تاریخ اطلاع چندانی دردست نیست با این حال اهالی هورامان خود را ازنسل اردشیر دراز دست ملقب به بهمن فرزند اسفندیار می دانند. \n\nدرتواریخ مذکور است که این منطقه همچون دیگر مناطق کردستان تا قرن ١١ ق. م تحت سلطه دولت بابل بود. درزمان تگلات پالاسر اول(١١٠٠-١١١٥ ق. م) سپاه آشور به ارمنستان حمله برده آنجا را فتح نمود سپس به حوالی دریاچه وان سپاه راند بعد از او آراد نیراری وفرزندش آشور بانی پال حملات اورا ادامه دادند ولی نتوانستند از کوههای زاگرس عبور کنند تنها توانستند منطقه هورامان را فتح نمایند. هورامان مدتها تحت سلطه دولت آشور بود. \n\nدراین دوران بود که حروف ماسی موراتی درمیان کردان رواج داشته وبا این حروف کتابت نموده اند که تا قرون اولیه اسلام هم دربین هورامیها این خط رایج بوده است(تاریخ مردوخ)\n\nدر حدود قرن سوم پیش از میلاد اسکندر مقدونی به ایران حمله برد وتمام ایران رابه آتش کشید. هورامان از این غائله مستثنی نبود. اما هورامان تنها جایی بود که بصورت جدی دربرابر سیل خروشان سپاه اسکندر مقاومت کرد و مقاومت دلاور ایرانی آریوبرزن که با پرتاب سنگهای عظیم در تنگه دربند دزلی برروی سپاهیان اسکند موجب تلفات فراوانی برای آن سپاه شکست ناپذیر بود، درکتابها مسطور است. \n\nسپاهیان سلوکی بعد از تسلط برمنطقه درصدد محوکردن آثار تمدن ایران وجایگزینی فرهنگ یونانی برآمدند. تمام آتشکده ها را ویران ساختند ومردم را به پرستش الهه ها واصنام مجبور کردند. اگر چه هیچ نشانه ای از پرستش بت در این منطقه موجود نمی باشد اما گویا  (الهه بل خدای آبها ) یکی از الهه های یونانی بوده که مورد پرستش قرار می گرفته است. وامروزه هنوز آثاری از آن باقی مانده ویکی از بزرگترین چمشه های آب معدنی دنیا درهورامان به نام چشمه بل نمودی از اعتقاد به این این الهه دربین هورامیان است. \n\nدرقرن دوم و اول قبل از میلاد هورامان تحت سلطه حکومت ارمنستان بوده است که از اسنادی که درهورامان کشف شده، مشخص گردیده که درسال٨٨ ق. م منطقه اورامانات تحت حکومت ارتاکسیس یا ارتاکسیاس بوده است. \n\n چرم نوشته های هورامان\nدر سال ١٩١٣ یکی از بزرگترین اخبار فرهنگی جهان کشف سه سند خیلی مهم (اجاره نامه) درمنطقه هورامان بود که تاریخ وفرهنگ ناشناخته کرد را روشن می سازد. درباره چگونگی کشف این سه سند خیلی قدیمی جمال رشید می نویسد: «شیخ امین شیخ علاالدین نقشبندی برای من تعریف کرد که دکترسعید خان کردستانی برای مداوای چشم عباسقلی سان(سلطان هورامان) به هورامان آمده بود. قبل از آمدن این دکتر شیخ علاالدین به همراه مریدانش به ده پلنگان می رود. درآنجا یکی از مریدانش راکه به ورگل مشهور بوده به کمک چند تن دیگر برای نقب غاری در آن حوالی به منظور دسترسی به آب می فرستد. درحین کندن دروسط غار به جایی پر از شلتوک می رسند درداخل شلتوک کوزه ای مومیایی شده پیدا می کنند که بعد از شکستن آن متوجه می شوند پر از ارزن بوده وسه قباله سند درداخل آن است. شیخ علاالدین این سه قباله را به دکتر سعید کردستانی می دهد وایشان هم آن را به انگلستان برده بدست دکتر ادوارد براون مستشرق ومورخ معروف می ساند. دکتر براون به کمک پرفسور منس متخصص خط وزبان یونانی پی به رمز اسناد می برند. این اسناد اجاره نامه هایی بوده که یکی از آنها به زبان پهلوی وخط سریانی نوشته شده(٨٨ق. م). دونسخه دیگر با خط وزبان یونانی نگاشته شده اند ومضمون هردویکی است. این دونسخه درزمان فرهاد چهارم از پادشاهان اشکانی نوشته شده اند. (٢٢ و ٢١ ق. م). این قباله ها درواقع خرید وفروش تاکستان می باشد. همچنین این اسناد دلالت براین دارند که درآن ایام منطقه هورامان تحت حکومت ارمنستان بوده است. بنا به گفته آیت الله مردوخ مورخ کرد، حکمران هورامان درآن عهد بهمن سوم از نسل هجدهم بهمن اول پسر اسفندیار بوده است. \n\nزبان\nزبان هورامی درحقیقت همان زبان مادیست که اصل وریشه آن زبان آریانی قدیم یا «آنزان» می باشد. آنزان پدر تمام زبانهای مادی وهندی وپارسی وعیلامی است وتقریباً سه هزار سال پیش از میلاد مسیح آریانها به آن تکلم می نموده اند که به مرور شعبه شعبه شده وتغییرات کلی پیدا کرده است. چنانکه می دانیم امروزه زبان فارسی رابطه خود را با فارسی قدیم از دست داده، جملات بیشماری اعم از عربی وترکی ومغولی داخل زبان فارسی رایج گردیده است. وبطور کلی شکل وافعال آن تغییر یافته بطوری که نگاشتن به زبان فارسی ساده ( زبانی که در پرسپولیس استخر فارس نوشته شده) خیلی دشوار می باشد. اما بالعکس زبان هورامی از قاعده مستثنی است. هورامی زبانها کلمات زیادی از عربی داخل زبان خود نکرده اند وشکل وافعال خود را حتی المقدور حفظ نموده اند. در زبان هورامی افعال وقواعدی وجود دارد که نسبت به سایر زبانها امتیازمحسوب می شود. بطور مثال برای زن ومرد ویا بطور کلی برای نر وماده قواعدی متفاوت است که درزبانهای دیگر آریانی مانند فارسی وکردی وجود ندارد. \n\nدرزبان هورامی هزاران واژه از زبان پهلوی وپیش از آن می توان یافت. درهورامان بهار را وه هار وتابستان را هامن یا هاوین می گویند. بنابر این می توان گفت که یک دسته از اقوام ایرانی یعنی هورامی ها با وجود تحمل سیلهای بنیان کن حوادث ووقایع تاریخی وآتش های جانگداز تاخت وتازهای اقوام مهاجم درنهایت دلاوری وپایداری بیش از دیگر اقوام ایرانی درحفظ زبان نیاکان خود وفادار وبرقرارمانده اند. \n\nدین\nعبادت وپرستش هرمزد درهورامان به مانند دیگرولایات ایران رواج داشت. اما این عبادت فقط مختص اشراف وبزرگان بود که به آنها«پیر» می گفتند. کم کم پیر ها هرمزد پرستی را به انواع خرافات وسحر وشعبده بازی وجادوگری آلودند واین روند تاقرن هفتم قبل ازمیلاد ادامه داشت تااینکه درسال٦٦٠ ق. م زردشت دوم که یکی از هوشمندان کرد بود در حوالی دریاچه اورمیه برعلیه این مفاسد قیام کرده وبه اشاعه افکار خود وتحکیم آئین اهوراپرستی می پردازد. بنا بر این مردم هورامان زردشتی بوده و اهورامزدا را خدای یکتا دانسته و پرستش کرده اند. \n\nدر قرن اخیر یک پوست پاره درنواحی سلیمانیه به خط پهلوی که به زبان هورامی بسیارنزدیک است بدست آمده که درآن چند بیت شعر به صورت مرثیه نوشته شده است. این اشعار براین دلالت دارد که کردها وبالاخص هورامیها درآغاز اسلام آئین زردشتی داشته اند واهورامزدا را پرستش نموده اند. دراین اشعار حمله اعراب را به خاک کردستان به تصویر می کشد که شهرها وروستاها را تانواحی شهرزور خراب وویران می کنند. \n\nمتن اشعار: \n\nهـرمــزگان رمــــان ئــــاتـران کـــــژان\nویشان شارده وه گه وره گه وره کان\n\nزورکـــاری عاره بکــــــردنه خـــاپــوور\nگنــــا ئی پاله هــــه تـا شـــاره زوور\n\nشه ن وو کـه نیکان وه دیل بشینــا\nمیـــــر ئازا تلـــی ژ روی هـــه وینــا\n\nره ویشت زه رده شت مانووه بیکه س\nبـــزیـکا نیـکا هــرمزد وه هیـچ که س\n\nمعنی اشعار چنین است: \n١-(هرمزگان) معابد ویران شدند، آتش ها خاموش گشتند. بزرگ بزرگان خود را پنهان نمودند. (هرمزگان به معنی معابد یا مساجد است ودرزبان هورامی به مسجد مزگی گفته می شود. ومسجد معرب مزگد یا مزگت است که ازمزدگه آمده یعنی هرمزدگه یا گد به معنی گدا که مقصود آن گداگاه هرمزد ومحتاجین به هرمزد است). ٢- عرب ستمکار دهات وشهرها را تاشهرزور خاپور وویران نمودند. ٣- زنان ودختران را به اسیری گرفتند ودلیران به خون خود غلطیدند. ٤- روش وآئین زردشت بیکس ماند وهرمزد به هیچ کس رحم نکرد. \n\nمردم هورامان به سه عنصر آب وخاک وآتش اعتقاد داشتند. مرده را نمی سوزاندند وآن را در خاک دفن نمی کردند ودر آب نمی انداختند تا مبادا سه عنصر مقدس آتش وخاک وآب را آلوده کنند. بلکه مرده را به بالای کوهی می بردند تا پرندگان وحشی وکرکسها ولاشخورها گوشت اورا بخورند و پس از از بین رفتن گوشت، استخوانها را دفن می کردند. معمولاً کوه «دالانی»جایگاه خوبی برای این کار بود. دالانی به معنای مکان دالها یا کرکسهاست و در نزدیکی دالانی محلی دیگر هست که به آن «کله به ره ودالا» یا گذر گاه کرکسها می گویند وگمان می رود این مکان نیز محلی برای گذاشتن لاشه مردگان بوده است. \n\nآثار فراوان به جامانده حاکی از زردشتی بودن مردم هورامان است مردم هورامان به نور وروشنایی اعتقاد داشتند وآن را مقدس می شمردند ومظهر قدرت اهورامزدا می دانستند. در اکثر روستاهای هورامان آثار بجا مانده از آتشکده ویا معبد زردشتی دیده می شود. کوه آتشگاه در پاوه نمادی از تقید مردم هورامان به آیین زردشتی وآتش پرستی بوده است. درکوه آتشگاه آتشکده ای قرار داشته که حدود هزار سال آتش مقدس فروزان بوده که با آمدن اسلام درهمان قرون اولیه اسلامی بوسیله مسلمان تخریب شده است. با این حال هنوز بقایای آتشکده موجود است. \n\nموسیقی هورامان\nبدون شک باید قبول کرد که سخن گفتن در مورد پیشینه‌ ی فرهنگی هر ملتی بدون در نظر گرفتن اساس ادبیات عامیانه‌ ی آن ملت امکان‌پذیر نیست و این فرهنگ فولکولوریک است که راه را برای شناسایی سایر اجزاء فرهنگی هموار می‌کند. ادبیات شفاهی فولکلوریک است که ما را هم‌چون راهنمایی مطمئن به اعماق فرهنگ، تاریخ، ادبیات و تمدن... هر ملتی سوق می‌دهد. \n\nفولکلور عبارت است از مجموعه‌ ی عقاید و افسانه‌ها و آداب و رسوم توده‌ی مردم، نمایشنامه ‌ها و ترانه ‌های مردم چه سنتی و محلی و آثار فولکلوریک هر قومی و ملتی آیینه ‌ی روشنی است که چهره ‌ی حقیقی و عناصر زندگی مردم را می‌نمایاند. ماکسیم گورکی می‌گوید: «فولکلور پایه و اساس ادبیات و پشتوانه‌ ی عظیمی است برای شاعران و نویسندگان. و اضافه می‌کند اگر ما شناخت درستی از گذشته داشته باشیم آینده‌ای درخشان خواهیم داشت. \n\nبعضی از عناصر موسیقی ما بخشی از فولکلور را تشکیل می‌دهند. چرا که موسیقی کُردی موسیقی بسیار وسیع و پُرقدرتی است که بر چهار نوع تقسیم می‌شود. \n\nنوع اول موسیقی محلی است که هر سال یکی از ترانه‌های آن گل می‌کند و بیشتر خوانندگان آن هم از شهرها سر در می‌آورند. نوع دوم موسیقی فولکلوریک است که با مراسم خاصی اجرا می‌شود و نوع سوم موسیقی «بیت‌خوانی» است و بیت یک قسم از ادبیات گونه‌ی مکری است که همراه با مراسم خاصی اجرا می‌شود و عبارت است از سلسله منظومه‌های حماسی و شورانگیزی میانه کُردی که به صورت نظم و نثر نوشته شده است و بیت خوانی تا حدی شبیه به شاهنامه‌خوانی است و نوع چهارم تران ه‌ی سیاه چمانه و آهنگ عشق و غمناک نوع دیگر این موسیقی است که از صداهای مختلف این خواننده استفاده می‌کند و انواع صداهای گلو و در عین حال هر صدای مختلف را در آن ملودی بکار می‌برند و این باعث شگفت است چون خوانندگان مهم اپرا هم نمی‌توانند از هر سه صدر استفاده کنند. در کُردستان نمونه‌های گونا‌گونی از موسیقی محلی وجود دارد که هر کدام بنا به شرایط جغرافیایی و قومی شکل و مختصات قومی مختلفی دارند. و این گونه موسیقی وابسته به عصر باستان است. زیرا کُردستان به علت داشتن کوه‌های بلند و صعب‌العبور و دره ‌های عمیق تا حدی از ثأثیر پذیری عوامل بیگانه محفوظ مانده که هنوز در زبان کُردی و اشعار و ترانه‌هایی وجود دارد که در ستایش آشوزرتشت و آتشکده‌های کُردستان است. هورامان منطقه‌ای کوهستانی است که از شرق به سنندج و از جانب غرب به ناحیه ‌ی شهر شارزور در کُردستان عراق و از شمال به شهر مریوان و از جانب جنوب به جوانرود محدود است. هورامان به دو ناحیه ‌ی کلی تقسیم می‌شود. هورامان لهون که بر دامنه‌ ی غربی کوه شاهو که در رشته کوه‌های زاگرس واقع شده است و اورامان تخت به ناحیه‌ی ژاوه رود که دامنه‌ی شرقی کوه شاهو را در بر می‌گیرد به عبارتی کوه شاهو، هورامان را به دو ناحیه لهون و هورامان تخت تقسیم می‌کند. \n\nشهرستان پاوه و بخش‌های نوسود و روستای کیمنه در کرماشان متعلق به اورامان لهون و روستای اورامان تخت، دزلی، دركي و... در ناحیه اورامان تخت هستند. بخش شرق اورامان تخت که به شهر سنندج منتهی می‌گردد، ژاوه رود نام دارد. هورامان تخت و ژاوه رود در استان کُردستان قرار دارند و بخشی از اورامان لهون در خاک عراق واقع شده است که شامل حلبچه، ته‌ ويَلَيَ و بياره که در شاره زور واقع هستند ٤٥ خاک اورامان در ایران قرار دارد. اورامان سرزمین باستانی دارای فرهنگی غنی و بارور می‌باشد. قسمتی از این هنر وتمدن باستانی موسیقی است. \n\nمهم‌ترین سند در باره‌ی موسیقی اورامان «کتاب المعجم فی معاییر اشعار العجم»تألیف شمس قیس رازی سدی قرن هفتم هجری است که می‌گوید: خوش‌ترین اوزان فهلویاتیست که ملحونات آن را اورامنان می‌خوانند. اهل دانش ملحونات این وزن را ترانه نام کرده‌اند و شعر مجرد آن را دو بیتی خواندند. طبق گفته‌ی قیس رازی فهلویات یعنی اشعاری که با آواز خوانده می‌شده لحن «اورامن یا اورامنان»  خوانده‌اند. \n\nعناوین مختلف آوازها در دو منطقه‌ی کُردستان مفاهیم سیاه چمانه ده ‌ره‌ یی، گوشی چه ‌پله بزم اختصاص به موسیقی ندارد. موسیقی اورامان مطلقاً آوازی است بر عکس در دیگر مناطق اجرای ساز جنوبی یا ملودیک در همراهی با آواز و یا اجرای سازی به تنهایی و بدون آواز رایج است. ملودی‌های رایج در موسیقی اورامان هر یک به مراسم و شرایط خاص تعلق دارد. مفاهیم متعدد آوازها عبارتند از: سیاه چمانه، «ده ‌ره‌ یی (ده ریانه)  شیخانه، گوشی»\n\nآوازهای مراسم عروسی در اورامان عبارتن از ١- یاران یاران ٢- گه ‌ریان ٣- چه ‌پله. اما سیه‌چمانه در موسیقی اورامان است. این آواز نزد مردم اورامان جایگاه والایی دارد. و آن را کهن‌ترین میراث فرهنگی خویش معرفی می‌نمایند که در ریتم به شیوه‌ی «هوره» می‌باشد و خود اورامان نام آهنگی باستانی است ساخته‌ی «باربد آهنگ‌ساز مشهور ایران باستان» سیاه چمانه مثل دیگر فرم‌ها از اشعاری فولکلوریک مایه می‌گیرد ولی بر خلاف حیران و لاوک مفاهیمی کوتاه و مقطع دارند. هر بیت شعر مستقلاً مفهوم واحدی دارد. از ویژگی‌های سیاه چمانه کشش صدا و تراکم امواج صوتی در حنجره و امتداد آن است که می‌توان آن را نشان روح استقامت، پایداری و تداوم در مقابل جلوه‌های سخت زندگی در کوهستان زیبای منطقه دانست. موسیقی اورامان با ملودی‌های افسرده و اشعار حزینش راز هزاران سال اندوه را در خود دار؛ رازی که از دیاری کهن و سرزمینی باستانی به نام اورامان و از ملتی زحمتکش به نام اورامی سخن می‌گوید. \n\nسیاه چمانه اورامی را باید همانند تاریخی قدیمی و باستانی و ریشه‌ی فرهنگ و هنر غنی کرد نگاه کرد. ریشه و تمدنی چهار هزار ساله که می‌تواند هنر باستانی و غنی کرد را به تمام جهانیان بنمایاند. این پیشینه‌ی تاریخی بعد از یوسف یاسکه تنها به دست عثمان هورامی است که زنده شد و همانند باغبانی از این باغ محافظت نموده است. سیاه چمانه ترکیب دو واژه‌ی «سیا و چم»  و پسوند «انه» است. سیا به معنای «سیاه» و چم معناهای گونه‌گونی چون «رود خانه، چشم، بیشه‌ی کنار رودخانه، خم و خمیده» دارد. اگر پاره‌ی دوم سیاه چمانه (چمان +ه) نسبت در نظر بگیریم خم شدن معنا دارد بنا بر این عنوان این آواز می‌تواند سیاه چشم، رود خانه‌ ی سیاه، خم ناشی از غم و اندوه معنی کرد. مضمون متن سیاه چمانه را وصف طبیعت و غم هجران و فراق تشکیل می‌دهد. یکی از خوانندگان این نوا وجه تسمیه سیه چمانه را به آواز چنین نقل کرده: سیاه چمانه اولین بار در حضور پیر شالیار اجرا شده است که در هنگام اجرا احتمالاً جامه‌ای سیاه به تن داشته که سیاه جامگان هم گفته و جامه‌ی سیاه استنباط گردیده است. هم‌چنین آن را آوازی در وصف سیاهی چشمان دانسته‌اند زیرا معنی سیاه چشم نیز می‌دهد. با توجه به لحن اندوهگین و ملودی آواز سیاه چمانه و تقدس آن نزد مردم اورامان این آواز را احتمالاً مرتنط با مراسم مذهبی می‌دانند که به تدریج فراموش شده است. در حال حاضر سیاه چمانه عنوان زیادی دارد. و به انواع مختلف هم خوانده می‌شود؛ به عنوان مثال سیاه چمانه عروس آوردن که به عنوان باده‌ی باده‌ی می‌باشد و آوازی مخصوص به خود دارد. سیاه چمانه شادی که به آن «به زمو گیلای» گفته می‌شود برای استقبال از عروس. سیاه چمانه چه ‌مه‌ ری شیون و آزار که آواز مخصوصی دارد مردم را برای شین و زاری دعوت می‌کند. \n\n«قور پیوان» نوع دیگر مردم را برای بیداری وکار خبر دارکردن دعوت کرده که سیاه چمانه‌ی «سمریست» برای روزی تازه و کاری تازه. سیاه چمانه شیخانه و عارفانه نیز نوع دیگر است برای مجالس عارفانه. سیاه چمانه‌ی آن آمدن بهار، سیاه چمانه‌ی مرثیه خوانی، سیاه چمانه‌ی شروع جنگ، سیاه چمانه‌ی خورشید گرفتگی و ماه گرفتگی و... .\n\nاز خوانندگان مشهور این نوا عثمان هورامی است که متأسفانه سال‌هاست مردم اورامان در سوگ صدایش رنج می‌برند. می‌توان به محمد حسین کیمنه‌ای، جمیل نوسودی، فتح الله امینی، و... . نیز اشاره کرد. \n\nآری سیاه چمانه خود از رنج و درد ملتی سخن می‌گوید... از مردمی و سرزمینی که دارای تمدن با ارزش تاریخی، فرهنگی غنی و آداب و رسوم ویژه، زیبا و صف ناشدنی دارد. سیاه چمانه هورامان خود گویای حقیقی است که می‌خواهند آن را نادیده بگیرند اما با وجود هزاران سال نه سیاه چمانه بل‌که خود هورامان زنده است و با تمدن‌اش پایدار مانده و خواهد ماند و هر چه از وصف هورامان و موسیقی هورامان بگوییم چون نگرش یک دلداده به دلدار است و چنین گفتاری را پایان نیست. \n\nشعر و ادب هورامی\nشعر وادب هورامی بصورت مکتوب از زمان پیر شالیاربزرگ (با کتاب ماریفه توو شالیاری)در کنار سایر مناطق هورامان بزرگ درهورامان تخت فعالیت داشته و دارد بی شک استاد صیدی هورامان تختی با شاهکارش(دیوان صیدی) کمک بزرگی به ادبیات هورامی کرد. اکنون شعروادبیات در هورامان تخت با شاعرانی نظیر ماموستا محمد امین مشهوربه میرزای هورامی(صاحب دو اثر &#39;سه وزه ی کوسالان&#39; و &#39;دیوان اشعار&#39;)دنبال میشود."}]