[{"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی عەشق (بەشی یەکەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "بەسینەی بازەوە منو تۆ دوو دەستین لە ئاگر \nئەهریمەنزادەو پەریزادەی ئاوێنەکانی مەرگین\nمن سەرابیترین پیاوی دونیا منداڵێک لە جنسی (با )و (دوکەڵ) و(تۆز)\nبەیازی دڕندەترین حەرف و کراسی خوێناویترین جەستە. \nبەر پرسیارم لە ئافەتەکانی ڕۆح\nبەر پرسیارم لە فیتنەکانی ئەقڵ. \nلە کۆد‌یتاکانی لە زەت و لە یاخیبووەکانی جەستە\nبۆنی ئەو باڵدارانە لە هەناسەم دێت، لەم جەهەنەمەی گومانەدا! \nیەقین بە سەر دارستانە ترساوەکانی ئێوارەدا دەبەخشنەوە\nوەک پیرترین ئەسپ، پیریترین مەیتەرەوان... پیرترین... \nزێرین ترن... غەمگین ترین بازی خراپکار، \nشەهێنێک لە ئاسۆکانی پیربوونی خۆی بەفڕینێک لە ئاگر\nبەمەرگێک وەک ئاسن سارد.. بەکێلونێک لە ڕۆشنایی و قوفڵێک لەبروسکەکان دابخات، لەکوچەی ئەم توتییە بێوەفایانە دە چمەدەرێ، \nبۆ مردن لە چاوەڕوانی سووتاندا لەسەر پشکۆی ئەم دیانەتە\nدێرینانە دەڵێم: (ئەمە نێهنی نیە و هەرگیز نیهنیش نەبووە)! \nتۆش لە ڕۆژگارە بە هەشتییەکانی خۆت چنگێک خۆشەویستم بدەرێ! \n(ئەگەر حەکیمی ئەم باخچە گۆشە گیرەیت، ئاشوفتەترین دەروێشی ئەم جەنگەڵەم)! ، \n(ئەگەر شازادەترین ئادەم کوژی، شەڕانگێزترین ڕۆحی ناو ئەم بایەم)! ، \n\nسەیرکە... .، پاش عەشق چەن تەماحەکانم گەورەبوون\nسەیرکە... .، بووم بە چ گیماگەرێک و خەون بە چ لابورێکەوە دەبینم! \nسەیرکە... سەیرکە، چ کافرێکم لێدەرچووە!!\n\nبێهودە ئەنجن ئەنجن بوونی خۆم لە وانەی ئەم دەروێشانەدا دەڵێمەوە، مردنی من... دۆزەخی من، ڕۆژی زیندوبونەوەمە\nلەنێوان میللەتە سەرخۆشەکان و فەلەکە مەستەکاندا\nمن لە جنسی دوکەڵ و گومانی ئەهریمەنانەم\nتۆ لە جنسی فریشەکانی دەریایت\nئەو فریشتانەی بەڕۆژون لە سەیری ئەسێرە و گیا و ئاو جەنگەڵەکان!!\n\n\nئەی یار... ئەی شەونمی نێوان کتێبە دۆزەخێکانی من\nئەگەر تۆ لە تەڵا زیاتر نەدرەوشێیتەوە\nمن شەڕم لەگەڵ ئەم دوژمنە کانزایانەدا بۆ ناکرێ\nئەگەر پرشنگی تۆ لەپرشنگەکانی زیو ڕۆشنتر نەبێت\nدەنگی من لە دەنگی بەیانییە ناسازەکانی من گەورەتر نابێت\nئەگەر تۆ ئاوازی جەنگ نەخوێنیت\nشمشێرەکانی من لاسکی کوڵەکانی ئەم جەهەنەمەیان بۆ نابڕێت، ئەی یار! من چیتر بام خۆشناوێت، ئەو بایەی بەڵگەنامەی خوێنینی منی لە گەڵ تەنهایدا دڕی\nسوێندی منی لەگەڵ خاکە بەیارەکاندا شکاند\nڕۆحی منی لە جەنگەڵ و گیاکاندا ترساند\nسەیرکە پاش عەشق چەند توڕەترم لەگەردەلول وتۆفانەکان\n\nئەوەی لە من بە جێما، ئایندەم بوو\nئەوەی لەمندا با دەیبات، ئەو ڕۆژانەیە کەبۆخۆمم هەڵگرتبووە\nئەوەی لەمندا دەکوژرێت، منم نەک تۆ\nمنم، نەوەک زەمەن و بەیانی و ئایندەکان\nمنم، نەوەک کەناری ئاو و چەمەنزادەکان\nسەیرکە دوای مردم عەشق چ یارییەک دەکات\nئەو کەشتیانە دەمبوورن کە منێک لە ئاودا ڕزگار دەکەن، کە من نیم! ، سەیرکە دوای عەشق، مردنم چ یارییەکدەکات\n(وەک یاری دۆلفینەکان لە ئاودا)\nئەوەی لەمن جێدەمێنێت ئەوەیە کە لە باڵی باڵندەکان جێدەمێنێت لە کەنار ئەستێرەکاندا، ئەوەی لەمندا با دەیبات ئەوەیە کە باکان لە ڕۆحی ئێمەدا جێیدەهێڵن! \nئەوەی گەردەلولەکان دەیبەن، ئەوەیە کە لە گەردەلوولەکان دەچێت لە ڕۆحمدا. \n\nئەی عەشق\nئەی کەنیسەکانی شێتیم لەم جەنگەڵە فیرعەونییەدا\nئەی بەردە نوێژی بە جێماو لە جەنکاوەرە شکستەکان\nئەوەی لە ناو تۆدا بە جێدەمێنێت منم\nکە تۆ لە خەرابەتەکاندا دە مریت\nئەوەی لە ناو تۆدا بەر لە مردنی تۆ دەمرێت، منم\nئەی حەقیقەت، بەر لەوەی تۆ جێبمێنیت، ئەوەیە ئەوەی لە ناو\nبەجێمانی تۆدا دەمێنێت، منم. \n\nپارچەکانی من لە ناو پارچە مردووەکانی دەریا و ئاسماندا بوو، لەناو سفرەی هەلا هەلای عەشق و حەقیقەتدابوو. \n\nسەیرکە دوای عەشق جەستەم چ یارییەکدەکات\nچ تەماحێک دە خاتە بەر ئاوێنەکان و سەرابەکان و گێژەنەکانی مردن! \n\nئەوەی لە سەفەرەکانی من و تۆ جێدەما، گوڵە ژاکاوەکانی خوێن و ماچ و جەهەنەم نەبوو، سێبەری ئهستێرەکان بوو، \nلەسەر گیای پاکێتیمان، من بووم دەگەڕامەوە دۆزەخ، بۆ سەفەر لە دوای جێپێکانمان لە پشت مردنەوە! \nلە بری گەڕانەوە بۆ سەرمێزەکانی خۆشەویستی و پێخەفەکانی سەدەف و گیا، دەگەڕامەوە بۆ برینەکان، ئەوبرینانەی وانەی نەمریمان بوون. \n\nئەوەی دواجار لە مردن بە جێدەما، من بووم\nسەیرکە دوای عەشق مردن چ یارییەکم لەگەڵ دەکات! . \n\nئەوەی لە مردن دوا دەکەوت، لە ساتێکدا مەرگ بە فریای ئەم ئادەمیزادا نە دەکەوەت، من بووم نەوەک لە وێنەکاندا جێدەمام، بەڵکو لە دەستە تەلیسماوییەکانی&#39;با&#39;دا، کاتێک بەسەر گیاکاندا تێدەپەڕی، من بووم لە جەهەنەم بە جێدەمام، وەک ئاگر لە دەست فریشتەکاندا، \n(وەک گوناهی ڕژاو بەسەر خامۆشی ئەو کڵپانەدا کە &#39;با&#39;دەیکوژاندنەوە)! ..\n\nئەی یار\nئەی تاقانەترین شەراب، لەم تاعوونەدا\nئەی شەوی من لە ناو ئەم ڕووناکییەدا، کە ژەهررە\nقەفەزی من لەناو ئەم ئازادییەدا، کە زیندانە! \nتۆ پەڕو باڵی بازەکانی منت بەست لەم فڕینەدا، کە مەرگە\nتۆ منت بە سیاهی و مەرەکەبی شەڕ ڕەنگکرد\nلە شەوێکدا ئاسنگەرەکان، مانگیان لەسەر سندانەکانیان دەشکاند، خواکان شەریان لەسەر سێبەرەکانی یەکتر دەکرد\nفریشەتەکان خەزێنە بە تاڵەکانی بایان لەناو یەکتردا بەشدەکرد. \n\nئیدی ژیان شکستی دواهەمین حورمەتی من و تۆ بوو\n\nئەی شەڕانکێزترین یار، ئاوێنەم لە بەهەشتێکدا سیماکانی سپین وەک خامی تابووتەکان، تاریکیم لە بەیانییەکدا، هاوڕێکانم ناز بەسەر دەرگای دۆستایەتیمدا دەکەن، ئەی حەسوودیم لە زەوی، لە گیا، لە باڵندە کۆچەرییەکان. \n\nمن ڕقم لە خواکانە کە قەترە خوێنی منیان لە خوێنی تۆ جیاکردەوە. \n\nڕۆژێک تێدەگەن کە باس لە چ وێرانەیەک دەکەیت\nتێدەگەن ئەفسانەکانی تۆ چەند لە حەقیقەتەکان، ڕیای تۆ چەند لە چاکەکان، چاکەی تۆ چەند لە موعجیزەکان گەورەترە. \nڕۆژێک تێدەگەن، نەوای من نەوای چ پێشبینییەکە، \nسازی من سازی ئەو بومەلەرزانەیە کە خاک شیریان دەداتێ\nسازی من سازی ئەو شەهێنانەیە، ئاسمان لە قەفەزەکانی ڕۆحیدا هەڵی گردتوون. \nتۆ دەستی منت بە نیهێنییەکانی زەوی و کلیلەکانی خەیاڵ شارەزا کرد، تۆ منت بردە سەر پاشماوەی بەهەشتەکان و سفرەی تەفروتونابوونی بنەماڵەکانی شیعر، تۆ ئەو ئاسمانەت پیشانی مندا، کە ئاسمان دەی شاردەوە(تا ئاسمانێکی دیکەمان لێدیار نەبێت) بەڵام سەیرکە عەشق لە چ دەرگایەکی پێداین..\nبە چ ڕێگایەکدا بردینی. \n\n(ئەمە نهێنی نییە و هەرگیز نهێنیش نە بووە)\nئەوەی لە ناو گەردەلوولەکاندە بە جێدەما، من بووم\nئەوەی لە مەیدانی سێدارە و فەنابوون و ئەشکەنجەدا تەنیا لە سەر سەکۆکان بە جێدەما، تەنها لە بەر دەم سزای فانۆسەکان و نیگای شەهێنەکان و چپەی گیاکاندا بە جێدەما من بووم! . ، من کە دەستم بە ستونی عەشقە پاکەکانەوە بەسترابوو، بەزنجیری پەیمانێکی مەستانە‌، دڵی خۆم بەم‌ گەردەلوولانەوە شەتەکدا\nوای لەمن وای\nچیرۆکی یەک بوونی من لە گەڵ ڕۆحی ئەم ئاگرەدا\nجیا بوونەوەم لە گەڵ نهێنی فەلەزەکانی کوشتندا.. حکایەت بوو! ، بەڵام سەیرکە عەشق چ یارییەکمان پێدەکات! . \n\nدەبێت ستایشی ئەم ترس و چارەنوسە خوێنینانە بکەم\nدەبێت کەمێک بە حیشمەت بم و لە تەک گوڵ و پۆڵا و خوێن و ئەستێرەکادا... برابم! . \n\nئەی یار! \n\nنوێژی من نوێژی جەهەنەم نشینە نە خوێنەوارەکان بوو\nسوژدەی من سوژدەی پیاوە سەڕبڕاوەکانی ژێر باران\nئەی یار، ... من نەورەسانە مردم، عەشقی من سزای من بوو، بۆ ئەو ڕۆژگارانەی ناپاکییان لە کەڵ کردم، عەشقی من تۆڵەی من بوو، لەو دەستانەی گیاکانیان لە باغچەی گشتیدا کوشت! . \n\nمن نەورەسانە مردم..، نەورەسانە دڵی خۆم فڕێدایە دەریا\nنەورەسانە سپێتی خۆم بەخشی بەم لمە پاکیزانەی عەرشی لەسەر بونیادنانرێت، من نەورەسانە مردم، لە ڕۆژگارێکدا زەوی کچێتی تۆی دەفرۆشت بە بازرگانە چاوشینەکانی ئاسمان، خاک تاعوونی بەسەر درەختە چکۆلەکانی باغچەی گشتییدا دابەش دەکرد، ببورە... ببورە فریشەتکەم، دەبێت بوکێنی تۆ لە سەر سەکۆی ڕێگاکانی ئەم جەهەنمە بێت و من نەورەسانە بمرم! ، من وەچەی هەور، کوڕی زەڕەنگە کوێرەکان، وەچەی سنۆبەرە غەمگینەکانی قەڕاغ شار، تۆ کچی ئەو نەتەوانەی کە دەستیان بە خوێنی یەکدا چووە! . \nئەوی کە زەوەی فەرامۆشیدەکات، من تۆ دەیچێنین\nئەوەی باران نایبارێنت ئێمە دەیبەخشینە دەریا\nنا من چیتر ئەم ڕێگایانەم خۆش ناوێت، \nکە مژدەی گەڕانەوەی من بوون بۆ ژێر ئاسمانی ئەم گەلاوێژە ئاسنینە، دەبێت لە م خاکانە دەرچم، لە خاکی ئەم بستەباڵا کانزایانە، لە ئاوی ئەم بەلەمەوانە قەمورانە بپەڕمەوە و شەوێک... شەوێکی تاریک، دەست لە زەنگە مەستەکانی &#39;با&#39;بدەم... گیا ماچ بکەم، هەرێزەکانی شەو... باڵی ئەو ئەو باڵندانەی پاسەوانی بورجە دوورەکانن، دەست بدەم لە گریانی با لە لەنگەری گپی قەڕاغ دەریاکان لە ئالوودە بوونی لمەکان بە هەناسەی لە شکری ئەم ئافرەتە خەوتوانە."}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی عەشق (بەشی دووەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "ئەی یار! \nدەبوایە فەنابونی خۆم ببەخشم بە فەنابوونی خاک\nمردنی خۆم، لە نێوان شەو و عەشق و خەیاڵدا، ببەخشم بەپشویەک لە نێوان ئەستێرەو شێوەن و کێلەکاندا. ، لە بری ئەوەی گیاکان بۆم بگەڕێن مەرگی خۆم بەخشییە شیوەنی ژنە ڕەش پۆشەکانی نێو ستوونەکانی با و ئاگر و شەو، \nفاڵی خۆم لە دەستی بە جێماوای ئەم لافاوەدا گرتەوە کە خاک فەرامۆشیدەکات! ، عومری خۆم لە نیگای ئەو مردووانەدا\nخوێندەوە، بێوادە لەم ڕێگایەدا چاوەڕێمان دەکەن، من ئالودەبوونی خۆم بە غوروری باکان خوێندەوە، خنکانی بەیانیم بە دەستی ئەم قەقنەسانەی(پیرترن لەوەی بە ئەفسانەکانی خۆیان بوێرن..! )حکایەت بوو... کوشندەبوو. \n\nمن پیربووم لەم شەوەدا کەڕزگاریم دوورترین شارە و ڕۆحم دوورترین ئومێد!!. \n\nبە من مەڵێ باڵندە سحربازەکانی شەو چیان پێگووتم\nئەوەی کە لە شەو دەڕژێت، دەبوایە سێبەرەکانی من و تۆ بیشارنەوە، ئەوەی خۆر خیانەتی لێکرد، من تۆ وەفامان پێفرۆشت، بەڵام سەیرکە چەند سەختە عەشق.. چەند سەختە.. چەند سەخت! . \n\nتۆ کاڵتر بوویت لە باران.. کاڵتربوویت لە خوێنێک لە یەکەم نوقتەی ئادەمدا! . ، کاڵتربوویت لەو شەونمانەی ئەم وەرز دەیانبەخشێتە ئەو وەرزی دیکە، سەخت بوو، من مناڵتر بووم لەو بایانەی پەپوولە پایزێکانیان‌ بۆ ناگیرێت، مناڵتر بووم لەو پەنجەرانەی پاسارییەکانیان بۆ ناگیرێت. \n\nئەیار دەبوایە ئەستێریەک ئاوادان بکەینەوە، ئەستێرەیەک \n(بەوێرانەی درەخت و گیا و شەونمەکانییەوە! )\n\nئاهـ سەیرکە عەشق چ شەڕێکمان پێ دەفرۆشێت\nئاخر چۆن.. چۆن؟ \nمن و تۆ دەتوانین خوێن لە ناوچەوانی ئەم تۆفانە بسڕین، چەقۆ لە دەستی ئەو درەختانە دەربهێنین لە باخچەی گشتیدا خۆیان کوشت! \nخەم لە دڵی ئەو ڕیشۆڵانە دەربهێنین کە من و تۆ نایان ناسین، برینی گیایەک ببەستین.. شکانی چڵێک لە هەنار تیمار بکەین، کەروێشکێکی چکۆلە لە پشیلەکان بکڕینەوە(کەئەوانیش دڵیان نەشکێت! )\nپەپولەکان فێر بکەین کە دەبێت کەمێک زۆرتربن مردن تێبگات کە کەمێک زیاتر لە بەردەرگاکەمان دووربکەوێتەوە! . \n\nسەخت بوو... تۆ لە ئاو سادەتر و لە تەم نازکتر بوویت، من لە فڕین شاعیرانەتر و لە چیمەنەکای باخچە بێدەنگتربووم! ، تۆ لە قەڵەم چکۆلانەتر و من لە کتێب تەنهاتربووم! . \nئەی یار... ئەی شەڕانگێزترین دۆستی من لەم جەنگەڵە تارکەدا، ئەی یار.. من لە جنسی موڵکدارە زۆردارە خۆفرۆشەکان بووم، چی کردمی بەم تەنبورژەنە بێرەحمەی تارەکان بەرگەی ناگرن؟ ! \nتۆ لە نەوەی ئەو میلەتانەی لە خوێنی یەک دە خۆنەوە، لە نەوەی ئەو جەنگاوەرە پایز نشینانەیت، کەنازانن ڕەنگی گیا چۆنە؟ ! ، لە قەفەزی ئەو ژنە دڕکاویانەدا گەورەبوویت، کەبۆنی بیابانیان لێدێت!!. \n\nچارەم نەبوو... چارەم نەبوو، خۆشەویستم! \nمن لە بری ئەوەی خۆم لە سەر دە فتەرەکانی باران و فەرهەنگەکانی گیا و خاکدا بنوسم، خۆم لە ناو گوناهەکانی تۆدا نووسی و لە ناو لیستەی ڕەقی عاشقەکانتدا مردم، لە بری ئەوەی لە موعجیزەی سیحربازەکانی ئاودا‌ دەرکەوم، لە نابەینی پەنچە ئەفسوناوییەکانی تۆدا... لە گرێی دەستە سڕی سحربازەکانی تۆدا و لە کڵاوی‌ چکۆلەی سحربازەکانی تۆدا بووم، لە بری ئەوەی لە درەوشانەوەی مانگ و غوروری ئەستێرەکاندا دەرکەوم، لە درەوشانەوەی تۆ و غوروری دەستەکانی تۆدا بووم، لە بری ئەوەی ‌لەو پشکۆیانەدا بم کە پاسەوانە‌کانی زەمهەریر جێیدەهێڵن، لەو باڕەشانەدا سووتام کە تۆ لە دوای خۆت بە جێتدەهێشت! . \n\n\nئەی یار! \nمن لە دەرگای ئەبەدییەتم دا\nلە دەرگای بچوکترین ساتەوەختەکان\nلە داخراوترین جەنگەڵ و بەرزترین ئاسۆ\nلە ئۆقیانووسە تاریکەکان و فانۆسە غەمکینەکان\nلە جەهەنەم و لە پزیسکی کوورە چکۆلانەکان\nنا کەس لە مانای ئەم گۆرانیانە تێناگات\nکەس باکی بەقەترەیەک شەونم نییە لەم دۆزەخدا! \nکەس لەو ئاورنگە تێناگات کەبەسەر دڵمەوەیە\nدووبارە دەبێت خۆمان بەخاک و دەفتەر و حەرفەکان بناسێنینەوە، \nمن سەرابیترین پیاوی دونیا، نیشتەجێی کۆشکێک لەوەهم، تۆ کچێک لە هەڵمی ئەو دەریاچانەی&#39;با&#39;نایگاتێت! \nئاهێک لە ئاهەکانی هوما\nپرشنگێک لە پرشنگەکانی قەقنەس\nدەبا خۆمان بە حەقیقەت... بە گیا.. بەدەستەپاکەکانی باران، بسپێرین، دووبارە &#39;با&#39;، ناومان لە سروودەکانی مردندا بنوسێتەوە، باران بەو پەلکە زێڕینەیەمان بناسێنێت کە بەم جبە خانەی عەشقەوە، بە جەنگاوەرمان تێدەگات! \nعەشق سیمای منداڵان دەگۆڕێت بۆ سیمای سەرهەنگە یاخییەکان بەڵام پەشیمانی، \nپەشیمانی ئەوەیە حیکمەتی لە یاد چووەوەی جەنگاوەرەکانی عەشقە، دیسانەوە دەبێت خۆمان بە گریان و زەردەخەنە، بەورزەکان بناسێنینەوە، چونکە (جەهەنەمی عاشقان جیایە لە جەهەنەمەکانی دیکە! )\n\nتەواو... ئیدی حیکمەتەکانی عەشق بێکۆتاییە\n\nسەیرکە خۆشەویستی بەرەو چ دەریایەکی بردین\nعەشق سەخترە لە خەیاڵ.. سەخترە لە جەنگ\nسەخترە لە گۆرانی گووتن لە ژوورەکانی مردندا!!\nدوای تێپەڕین لە دواهەمین پاسەوان کە دواهەمین هەناسەمان دەبات، بەڵام من وەک سیحربازێک مسقاڵی ئەم زەڕنیخەم لەسەر تەرازووی ئەم بازاڕە بۆ ناکێشرێت. \n(عەشق جەنگە بەڵام ئێرە بازاڕی خیانەتە! )\n\nمن وەک سیحربازێک بۆنی زەردەخەنەی جەنگەڵەکا لەلێوم دەهات، بەڵام فێربووم بەم دەمامکە سپیانەوە، خۆم لە پیاوە شەڕانگیزەکان ونبکەم و لەناو بازاڕی ئاسنینی ئەم پیاوە زرێپۆشانەدا، دەفتەرەکانی منداڵیم بدڕم و بڵێم: (عەشق گەمەی منداڵانە و من گەورەبووم و بێگوناهم! )\n\nئەی یار! \nخۆشەویسەی فێری چ درۆیەکی کردین\nئەی عەشق.. لەم ڕۆژی خۆشاردنەوەیەدا\nڕێگا بەم ئەستێرە خوێناویانە دەدەیت بێنە ژوورەکەمەوە؟ ، ڕێگا بەم ئەسپە زامدارانە دەدەیت لەژێر پەیکەرەکانی ئەم باخچەی پەشیمانییەدا بمرن؟؟، نا... ڕێگا بەم دەریاوانە پیرە مەدە، قولاپەکانی لەناو دڵمدا کۆبکاتەوە، ڕەوا نییە، من دەرگا بکەمەوە و ملوێنێک گەردەلوول وملوێنێک دزی تەنها، بێنە ئەم مەرقەدەوە، ملوێنێک گەڵای مردوو خۆیان بەسەفەری ئەم دارستانە خورافیانەدا هەڵواسن، ئەو ئەسپانەی کەلەم زەوییەدا بۆنی مردن دەکەن، سوارە بریدارەکانیان هەڵبگرن و بێن، دەترسم تۆ ڕێگا بەم ئاسمانە بدەیت، کە ئەسترەکانی لێرەدا بفرۆشێت\nبمرێت.. وەبمرێت ئەو بایە\nڕێگا بەم گوڵانە بدەیت برینەکانیان لەدڵمدا کۆبکەنەوە، ڕێگا بم کۆترانە بدەیت فڕینیان لەسەر شانمان بسووتێنن!!\n\nئاهـ ئەی عەشق\nئەی ئەو عەترەی قەتارچیە ڕووخۆشەکان دەیکەن بەڕێگاکادا، لەم ڕۆژگاری تاڵانییەدا... تاڵانمکە! \nچارەم نییە خۆشەویستم، چارەم نییە، تاڵانمکە! \nلەبەر چاوی ئەم تۆفانەدا تاڵانمکە\nلەبەرجاوی ئەم دزە ماندووانەی شەودا بازیبەندەکانم لێبسێنە و تاڵانمکە. \nئەم قوبەو منارانە لە گیانم بسێنە\nئەم خوایە لەگیانم دەربهێنە\nکەوەک داهۆڵ لەم کێڵگەی نوورەدا چەقیوە! \n(تا پاسارییەکان بەسەر سەرمەوە نەنیشێنەوە)\nئەو خودایەی وەک کولـلە نایان بە ناوچاوانمەوە. \nئەی عەشق، لەبەر چاوی ئەم سوپا ئیمپراتۆریانەدا تاڵانمکە، لەبەر چاوی ئەم دەریایانەدا بمکوژە، کەشەرمدەکەن نەهەنگە عاشقەکانی خۆیان بکوژن، کە ئێستا ڕۆژگاری تاڵانییە! \nلەبەردەم ئەم قەڵایەدا، تاڵانمکە کەشەرمدەکات قافڵە عاشقەکانی خۆی تاڵان بکات. \n\nهەنسەکانم بۆ تۆ و ئێسقانەکانم بۆ مردن\nوشەکانم بۆ تۆ و پەنجەکانم بۆ مردن\nدەریاکانم بۆ تۆ و ماسییەکانم بۆ مردن\nجەنگەڵەکانم بۆ تۆ و باڵندەکانم بۆ مردن\nخاچەکام بۆ تۆ و بزمارەکانم بۆ ئەو!!\n\nئەی یار، لەم ساتی تاڵانییەدا، تاڵانمکە، چونکە من هاتووم تاڵانتکەم، ڕەشەباکانم لێبسێنە، چونکی من ئەستێرەکانت لێدەسێنم، مزگەوتەکانم لێبسێنە، چونکە من باغچەی گشتیت لێ دەسێنم\nبورکانەکانم هەڵگرە، چونکە من تۆفانەکانت لێدەسێنم\nتاڵانمکە چونکە من هاتووم بەم سکە زێڕینانەی عەشق سەوای ئەم ماسییە دوورانەی ناو دەریا دەکەم، سەوای ئەم مردووانە دەکەم کە جەهەنەم نایانگۆڕێتەوە بەم بارمتە زیندووانە!!\nسەوای ئەم شمشاڵانە دەکەم کە شمشاڵژەنە سووخۆرەکان داوای مانگم لێدەکەن بیفرۆشم، ئەم کتێبە دەکڕم و ڕۆحی خۆم بەبارمتە لای ئەم کتێبفرۆشانە دادەنێم! \n\nئەی عەشق! \nئەی عەشق بەد گومانم لەو بروسکەیەی لە گەڵ سیمرغەکاندا هاتووە، بەدگومانم لەو بایەی لە کەڵ قەلەڕەشەکاندا دێت. \nدەکراسەکەت داکەنەو فێری تەنهایم بکە! \nلەبەر ئاوێنەکاندا دانیشە و فێرمکە خۆم بۆ ئەم کەرنەڤاڵی بروسکەیە بڕازێنمەوە، لەبەر دەرگاکاندا دانیشە و فێرمکە چۆن ئەم ئەستێرە وەریوانە کۆکەمەوە، فێرمکە(جەهەنەم و بەهەشت لە یەکتر جیابکەمەوە، ئاخر موسیبەتی عاشقان ئەوەیە، جەهەنم و بەهەشتیان بۆ لەیەک جیاناکرێتەوە!!)\nدە ئەم جامەی شیوەنە بگۆڕە\nباچاوم بەو ئەستێرانە بکەوێت، کەلەسەر شانم دەکوژرێن\nبا جێخەنجەری ئەو مەغولیانە ببینم\nبا زەغرەفەی ئەو دیکتاتۆریانە ببینم!!. \n\nبەشی شەشەم\n\nئەی یار! \nحاشا لەم نەتەوانە بکە\nحاشا لەم درەختانە بکە، کەدڵیان وەکوو تیترواسکی مردوو بەلقەکانەوە شۆڕبۆتەوە! \nئەی تەمەڵترین قوتابی ئەم ماتماتیکی مردنە\nحاشا لەم پەپولانەی جەهەنەم و\nحاشا لەم ئیمپراتۆریەتی جەبر و\nحاشا لەم لۆگاریتمی ئەم دڵدارییە ڕەشانەی نیوەشەو. \n\nچارەم نییە... موسیبەتم.. چارەم نییە\nبا لەم ئاهەنگی سەمایەدا، من و تۆ دەست لەیەکتری بەردەین، دەستەسڕەکانمان ببەستین بە ناوچەوانی ئەم &#39;با&#39;یەوە، کەمن و تۆ دوو دەستین قەدەر کۆیکردوینەتەوە، تۆ هەمیشە بەسەر خەڵوەتی مندا دێت لە گەڵ باڵندەکاندا، بەسەر پیربوونی مندا دێت\nبەدیار شۆڕەبییە ترساوەکانی دوای تۆفان\nمن بەسەر ئەو ساتانەدا هاتووم کە تۆ ئەسپەکانی خۆت دەنێژیت، من بەسەر ئەو سەرابانەدا هاتووم کە تۆ ئەڵماسی حەقیقەتەکانی تیا دە شارێتەوە\nبەسەر ئەو خەیاڵانەدا هاتووم کە کسپەی فیراقیان لێدێت، بەسەر تەپوتۆزی نغرۆبوونی ئەو شارانەی تۆدا هاتووم، کە وەک تەمێک‌ لەسەر زەوی جێدەمێنێت! . \n\nئاساییە.. موسیبەتم.. ئاسایی\n(ئاشقان هەمیشە‌ دواهەمین میوانن دەگەنە سەر ئەم سفرەیە، هەمیشە بەسەر وێرانەی یەکتردا دێن)\n\nگوێم لێبگرە: ! \nمن بەد گومان لەم میللەتە باڵدارانە، بەد گومانم لە چڵ وچێوی ئەم گیمیاگەڕە ڕەشانە، من ناکۆکم لەگەڵ ئەم ئەستێرەنەدا کە لە نێو چاوانمدا دەسووتێن، ناکۆکم لەگەڵ ئەو موعجزەیەدا کە لە دەستەکانم ڕواوە، ئاشوفتەترین دەروێشی ئەم بایەم، ناکۆکم لەگەڵ بوورکانەکانی ڕۆحمدا، ناکۆکم لەگەڵ مەنجەنیقەکانی سەرابدا، ئەی یار، شەڕ بەم زەوییە دەفرۆشم کەپەنجەرەیەکی نییە بمداتێ، شەڕ بەم پالکەزێرینانە دەفرۆشم کە باڵیان نییە بمدەنێ و لە گەڵ هەموو وەرزەکاندا دووژمنم ئەمەش دواهەمین حیکمەتی منە! . \n\nعەشق شڕێکە بێکۆتایی لەگەڵ خوا و لەگەڵ سروشت و موعجیزەکاندا و عاشق هەمیشە دە دۆڕێت! ..\n\nئەی عەشق ڕێگا بەم ئیمپراتۆرە تەنهایه بگرە\nکە غرور لەبەرامبەر گوڵەکاندا دەیکوژێت\nشەریعەتی مێخەک بەکەڵکی پاکبونەوە نایەت لەم شەرمە، شەریعەتی باران بەکەڵکی پاکبونەوە نایەت لەم خوێنە، شەریعەتی شەونم سوودی نییە بۆ ساڕێژکردنی ئەم شەرەفە\n\nمن زەمهەریری ئەم دەستە ساردانە و ئەم ڕۆحە ساردانە دەمکوژێت و تۆ باس لە هاوینی ئەم پەتا کوشندەیەی خۆشەویستی دەکەیت لەنێوان بوکەشوشەکاندا، من بێرەحمی ئەم دایک و ئەستێرە... ژن و دەربەند.. پیاو هەتاوانە دەمکوژێت و تۆ باس لە گەرمی ئەم عاشقانەیەی نێوان پەیکەرەکانی ژێر باران ووەکەیت! . \n\nحیکمەتی باخچەکان بەس نییە بۆ ئارامبوونەوەی ئەم بەدمەستییەم حیکمەتی قاڕەمانەکان بەس نییە بۆ شکاندنی ئەم جەنگاوەرە شێتانە‌ من بەم نەخشەی جەهەنەمە، کوچەی ئەم خۆشەویستییەم بۆ نادۆزرێتەوە، بەم ئەستەرلابی سەقەرە. دەستم لە شێتیدا دەلەرزێت و تۆم بۆ نادۆزرێتەوە! \nمن بە کەڵکی پیرێتی نایەم لەم گەردەلولەدا\nکە چاوم هێندە کز بێت گوڵەکانی مردن نەبینم\nکە لە دوورەوە سێبەری گارگە وەحشییەکانی جەهەنەم نەبینم، (چ شۆخییەکە لە جوانیدا مردن)\nتا لە دەرگای جەهەنەمەوە، ڕووبەڕوو قسە بەرام بەر خودا بکەین. \n\nچ شۆخییەکە لە جوانیدا مردن.. چ شۆخییەک!!\n\nدوا جار ئەی عەشق\nتۆ بۆنی ئەو مەغۆلیانەت لێدێت کە جەستەی سەڕبڕاوی باکانیان بە دەرگاکانمدا هەڵواسی\n\nچ قەدەرێکی بەدە، کە عەشق، هەمیشە پاشماوەی جەنگەکانە! \n\nگۆرانی خۆت بڵێ.. گۆرانی جەهەنەمی خۆت\nگۆرانی من و تۆ لە شەوێکدا کەفیتنەی نێوان ئەم میللەتانە‌ هەڵدەگیرسێنێت. \n(درۆیە ئەم ئاشتییە، درۆ... بەیانی جەنگ هەڵدەگیرسێت)! \nئیدی دەبێت، خۆمان بە تۆپ وتفەنگ و گوردانەکانی شەڕ بناسێنین، چ قەدەرێکی بەدە عەشق هیروگلیفیایەکی جەهەنەمییە. \nمن بەر پرسارم لەو هەورەی بەچڵی ئەم درەختانەو خوێدەکات بەم مەنفایەدا! \nبەرپرسیارم لەو بارانەی لەژێر جبەی ئەم میوانە بەدگومانەوە هاتووە. \n\nبەیانی جەنگ هەڵدەگیرسێت، بەیانی... بەیانی جەنگ هەڵدەگیرسێت! \n\nتۆ سەبووری مردووە خەمبارەکای من نادەیتەوە، کەبێدەنگ لەسەر سەکۆکان پشوودەدەن\nناهێڵێت برینەکانی (من) خۆیان بەم دارانە بخنکێنن\nمنیش بەرپرسارم لەو مردوانەی باران بەمنی دەسپێرێت\n(ئەمە نهێنی نییە و هەرگیز نهێنیش نەبووە)\n\nشاعرەکان هەمیشە لەگەڵ مردووەکاندا دۆستن\nعاشقەکان هەمیشە لەکەڵ ڕەشەباکاندا بران\n\nئەی یار.. زویر مەبە.. بەهەشتی عاشقان شێتخانەیە\nزویر مەبە.. سەیرکە من و تۆ چ ئیمپراتۆرێکین\nئەوەی(با)لەخەزنەکانی جەنگەڵدا جێیدەهێڵێت\nپاسەوانە مەستەکانی گیا و شەونم دەیبەخشێتە من و تۆ، ئەوەی باڵندەکان جێدەمێنێت دوای مردن لە زەمهەریدا(با) دەیبەخشێتە من و تۆ. \n\nئەو گوڵانە‌ی لە وەرزەکان جێدەمێنن، \nتاعونەکان دەیدەن بە من و تۆ\nئەوەی لە ئاوازەکاندا دەسوتێت، دوای هەرەسی ئۆپراکان، من و تۆ لە ناو خۆڵەمێشەکەیدا سەمادەکەین! . \nسەیرکە، سەیرکە چ سامانێکمان هەیە\nخەزنەکەمان، چەند لە خەزنەی‌ پادشاکانی(با)و (مردن)پڕترن! . \n\nمن لەسەراب و کیا و برینی نەیزەکاندا، لە ئەمیری دەریاکان دەوڵەمەندترم، تۆ لە خەون و پرسیار و بەدگومانیدا، لە دڕندەترین ڕەبەنی بیابان پیرتری!!! \nئەی یار سامانی خۆت لەکۆشەکەکانی سەراب و دۆنمەکانی خەون بژمێرە، باپێت بڵێم چەند فەدان کوناهم هەیە و چەند کیشۆرم داگیرکردووە لە تەنهایی! . ، ئەی ئەمیرم بیژمێرە، چەند دڵۆپ بارانت دەوێت، چەند نەیزەکت پێویستە بۆ شەو و چەند پەلکەزێڕینەت دەوێت بۆ بەیانی! . \n\nئەی یار\nتۆ سەر لەم سەرافە دڵتەنگانەی پایز دەر ناکەی، کە گەڵاکانت بۆ دە گۆڕنەوە بە(با)و باکانت بۆ دەگۆڕنەوە بە هەور، گرەو لەم سووخۆرە پیرە نابەیتەوە کە ئەڵماستدەداتێ و بارانت لێدەکڕێتەوە، بەڵام بۆنی یەقین لەم قاسە پڕ لە ئاگرەی من و تۆ دێت، بۆنی ماچ لەم خەزنە پڕ لە ڕیسواییەی من و تۆ دێت! . \n\nئەی یار!!\n\nبەیانی (دێت) و مەرگ (دێت) و پاییز (دێت) و تۆ (دێیت) و عە‌شق (نایەت)عەشق (دێت) و بەیانی (نایەت )و پاییز (نایەت) و تۆ (نایێیت) و مەرگ (نایەت)؛ تۆ (دێیت) و عەشق (دێت) و بەیانی (دێت) و پایز (نایەت) و مەرگ(نایەت)و تۆ(دێیت)و عەشق(دێت)و بەیانی(دێت)و پایز(نایەت)و مەرگ(نایەت)\nتۆ (دێیت)و عەشق(دێت)و بەیانی(دێت)و پایز. (دێت)و مەرگ(نایەت) مەرگ(دێت)و بەیانی (نایەت)و عەشق (نایەت)و پایز(نایەت)و تۆ (نایەیت)!!!!! \n\nسەیرکە هەرکیز لە گەڵ مەعجیزەکاندا کۆنابینەوە!!\n\nبەڵام عەشق\nنەمری خۆی دەداتە ئەو سوارچاکانی لە ئەسپەکانیان دانابەزن، من و تۆش دوو پیادەی لە ئاو\nدوو پیادەین لە نەوەکانی تەبوتۆز! \nلەژێر سێبەری ئەو باڵندانەدا دەمرم کە بەرەو جەهەنەم دەفڕن، دەمرین و نهێنی نێرکسە نا ئومێدەکان لەم ئاوێنە چکۆلانانەی بیاباندا دەشارینەوە، دەمرین و ئەم دەریا ئاگرینە دەکەین بە ژێر لمەوە!!\n\nئەی یار\nجەهەنەمە بچکۆلەکانی ۆت لە گیرفانتدا بشارەوە\nتا بووتە زێرینەکانی خۆت لە قافڵەی مردنتدا بشارەوە، ئەستێرەکانت بخەرە نێوانی دەفتەرەکانت\nئێرەی دەرگای جەهەنەمە\nمن ڕابوردووی خۆم لە ناو ئەم لمەدا جێدەهێڵم بۆ دەریا، ماچەکانی بەیانیم و پەپولەکانی پیریم لەم جەنگەڵەدا بە جێدەهێڵم بۆ ڕێبواران! \n\nچ چارەنوسێکی تاریکە... عەشق پاشماوەی خوێن و تەنهاییە‌! \n\nئەی یار.. بڕوانە لە بەر مردندا، عەشق چ جەنگێک بەرپادەکات و چ ئاشووبێک دەگێڕێت! \nجەنگێک کە پێمانخستە دۆزەخەوە\nجێیدەهێڵین بۆ جەنگەڵ و ئەستێرە دڕندەکان.. تەوایکەن، جێیدەهێڵین بۆ دەریا و هەور و عاشقەکان.. تەوایکەن\nجێیدەهێڵین بۆ کیا و نەورەس و فریشەتەکان تەوایکەن. !!!!\n\n\nتیشرینی دووەم\n١٩٩١"}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی نیشتمان (بەشی یەکەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "ئەی وڵاتم.. ئەگەر فێر ببومایە مار چۆن دەروات، وا دەڕۆیشتم/دەمەوێت بەلەشە شێدارەکەت بگەم و لە ناو برینەکانتدا پە پکەبخۆم/لوولپێچێکم لە سەدەفەکەم بێزار بووم/پیاوێکم دەست لە درەختەکان دەدەم قسە دەکەم و شەرم ناکەم\n\nکلیلی کڵۆڵییەکان بەسەر سنگە ڕووتەکەمدا شۆڕبۆتەوە/خەنجەرێک لەسەر گەردنمە و گوڵێکیش لەسەر لێومە/پەنجەکانم دەلەرزێت و خوێن بەچاومدا دێتەخوارێ/بەڵام بەدەنگێکی زووڵاڵەوە، بەدەنگێکی سافی وەک نەی، قسەدەکەم/ئەی وڵاتم... هەناسەکانم بەستوێتی و گەرووم بۆتە پەرداخێکی پڕ لە بەفر/دەڕوانم، بەرد و ئادەمیزادەکانم بۆ لەیەک جیاناکرێتەوە/ئەم دەمامکە ڕەنگاوڕەنگانە وێڵیان کردووم \nناتوانم بەم جۆرە بژیم\nبۆیە دەبێت، ئەم لەمپەرانە ببڕم و \nشانازی بەیاخیبوونمەوە بکەم. \n\nئەی وڵاتم... لەنابەینی پەنجەکانی تۆدا، گەورەبووم. \nقەڵەمێکی بچکۆلەبووم... لەگیرفانەکانی تۆوەدا هاتمەدەرێ\nسەرما شکستیکردبووم.. کۆڵانەو کۆڵان دەگەڕام\nبەڵام نەتدەبینم.. ئەو مردووەت نەدەبێنی کەدەمی پڕ بوو لە بەفر\nفرمێسکەکانیشی وەکو تکەی مۆم، بەڕوومەتییەوە بەسبووی، نەتدەبینیم\n\nچەند بەسەر دەست و داوێنتدا شکامەوە/بە ددان بەڕەشەباکانتدا نوسام فڕێم نەدەن/بەڵام وەکو جلکێکی تەنک بە تەنافێکی بەرزەوە با بردمی و گوێت پێ نەدام/لە دڵیشمدا هەورێکی لێڵ پیاسەی دەکرد هەورێک.. ڕەنگی جڵکی کیشۆرە دوورەکانی گرتبوو/ئاه و سکڵای کۆڵانە تاریکەکانی دەباران\nلەفرمێسکی بەندیخانە و عارەقی دەستی شۆفێرەکان درووستبوو بوو\nخەونی بە خاکێکی شینەوە دەبینی.. شین وەک جێگای مشتەکۆڵە‌‌/خەونی بەو ئافرەتانەوە دەبینی کە لە ڕۆژانی تاعون و قاتوقڕیدا/قاچیان دەکەنە حەوا و نەوەیەک لەکەڵەمێردان دەخەنەوە/ئەی وڵاتم، تۆ دەیناسیت.. ئەو هەورە لێڵە دەناسیت\n\nچەندجار دەر بەدەرتکردوە\nبە گەردەلوول و سەرما و گەرما هەر چوار دەورت لێتەنیوە\nچەندجار زمانت دەرهێناوە\nوشەی ماف و خۆشەویستیت لە زاریدا بژار کردووە\nچەندجار بەفر لە ڕێگەکەیدا باراندووە تابزانی بۆ کوێ دەچێت\nئافرەت و مناڵان و هاوڕێ دڵسۆزکانیت لەسەر ڕێگایدا لاداوە تا بگری و بەختیاری نەبینێت\nئەی وەڵاتم، تۆ دەیناسیت\nئەو هەورە لێڵە دەناسیت\nگەلێک ستەمی کێشاوە و گەلێکیشت ئازار داوە\nهەورێکی وەڕەز و تینووبوو، دەیوویست لە کەمەر کچان و قاچ لە زینی ئەسپ گیربکات/لە خوا دەپاڕایەوە و ئارامی بەخۆی نەدەگرت/دەیویست چۆن عاشق پەلاماری لێوی دەستگیرانەکەی دەدات/پەلاماری ئەو کۆشکە بەرزانە بدات و بیانداتەوە بەر برووسکە/دەیویست.. چۆن عاشق کەمەری دەستگیرانەکەی بۆ ماچی لار دەکاتوە/نیشتیمان بۆ ماچێک لار بکاتەوە\nدەیویست.. چۆن عاشق سەر جەستەی دەستگیرانەکەی دەکەوەێت/سەر جەستەی ئەو ستەمە باڵابەرزانە بکەوێت. \n\nئەوانەی ئێستاکە تفەنگ بەڕووماندا هەڵدەگرن\nلە ساڵۆن و کتێبخانەکاندا.. جگەرەمان لێ قەدەغە دەکات\nناهێڵن بچینە ئاهەنگ و سینەماکان\nهەر ئەوانە بوون کە جاران گوڵ و بوکەشوشەیان پێبوو\nمنیش ئێستا، ئەو گوڵ و بوکەشوشانەم دەوێت\nلە مناڵیمدا.. ژوورەکان زنجێکی ئێجگار گەورە بوون\nئێستاش سەگە دڕەکانی ئەودیوی تەلبەندە گەورەکانم لە پێش چاوە\nئەی وڵاتم.. دەترسم... ئێجگار دەترسم\nتێر بمنێ بەسینەتەوە\nئەم بارووت و سوار و وەرزییە وەک ئەسید دەڕژێت بەسەرمدا و دڵم پڕ بووە لە گریان\nنازانم زێرابەکان پاک و بێگەردترن یان ئەو بازاڕانە\nکچ و ئەسپێی زیندانەکان... ماری پیری سەر غەزنەکان\nبەڕەحم و بەوەفاترن یان ئەم دڵاڵ و سووخۆرانە. ! \nکە لێمدەنواڕن.. دەڵێی دڵم دەجوون و تفی دەکەنەوە سەر شۆستەکان. \nبەڵام کەچی ئەوانن ئێستاکە(ئەی ڕەقیب)ە کانت دەخوێنن\nئەوانن نەخشەی بازاڕ و شەقام و چارەنووست دەکێشن\nئێمەش وەک سواڵکەرێکی چڵکن\n\nسووک و باریک لە دەرگاکەی پشتەوە بەپاڵ کراوینەدەرێ\n\n\nئەی وڵاتم\nمن ئاواتی بێ سەرەوبەرم نییە\nداوای ئەستێرەی شین و کەڵەشێری ئاڵتونم لێنەکردوویت\nنەمگووتووە..\nوەک منداڵێکی شەرمن، دەستم بگرە و ببمە بەر تاڤگەکانت\nنەمگووتووە.. ببمە بۆ هاوینەهەوارەکانت\nئەو هاوینەهەوارانەی\nلەسەر بەرگی قاوغەشقارتەکانت نەبێت، نایانبینم\nمن چیم، ڕێبواری هەمیشەیی گەڕەکە هەژارەکانم\nوەک ژنێکی لاوازی عەبابەسەر بە فەخرەوە\nسەفەرتاسی بۆ نەخۆش و گوناهبارەکانت دەبەم\nتیکەکەی خۆم، وەکو چەژنانە لە نێوان منداڵە هەتیوەکانتدا دابەش دەکەم. \nبەڵام سینییەک تووتن و دەفتەرێک پەڕەسگارم بەرێ\nبا خەمی خۆمی پێدەرگەم. \nتەنەکە و باگردێنەکەی جارانم بدەرەوە\nبا سەرمی لەسەر بتاشم\nمن وەکو ئافرەتێک بەژانەوە\nهەمیشە ددان لە دەستەسڕەکەم گیردەکەم و هاواردەکەم\nخەونم لە دراوسێکانمان هەراسان کردووە\nبەسیە ئیدی.. با هێندە تەماشای ژن و کچە جوانەکانت نەکەم\nبا هێندە بە چاودێرەکانی شارەوانی و پۆلیسەکانی هاتو چۆ پێنەکەم \nمن وەکو نوسەرانی دیکە، \nداوای پەلکەزێڕینە و خەونی پەمەیم لێنەکردویت\nمن لە ڕۆژانی سەرمادا حەزم لە بەتانییەکی توکنە\nلە ساتەکانی وەڕزیشدا عەوداڵی هەوایەکی پاکم\nئاخ، ئەگەر ژوورێکی گڵ و ئەگەر چرایەکی زەردت پێ دەبەخشیم\nتا ماوام دەبوومە پاسەوانی ئەو شەقامە خەمۆشانەت\nدەبوومە ئەو پیرێژنەی لەسەر بەرماڵ دوعای بۆدەکردیت. \nدەبوومە ئەو سۆزانییە پیرەی کە جەورە و گەنجە لچقڕتاوەکان پێیفێردەبن\nئەو سۆزانییەی کاتێک لەژێر کوڕێکی چواردەساڵدا دەنرکێنێ\nدوعا بۆ سەرفرازی نیشتیمانەکەی دەکات\nلە ڕۆژانی شۆڕش و ڕاپەریندا، لە پێش زۆردارەکان\nبەشاتەشات، چەمکی عەباکەی بادەدات. \n\n(ئەمشەو دەبێت وەک ئەسپێک لە دارستان \nسەر بەرەو ڕووی خوا هەڵبڕم)\nئیتر بەسە وەکو مناڵ سەرم نانێمە کوشم\nوەکو مناڵ لەبەر ئاوێنەکی ڕووندا قژە تەڕە خەماوییکەم داناهێنم \nناهێڵم کەس پێم بڵێت بۆ دەستەکانت وا گچکەن\nوەک چۆن شەوان کچە ترسنۆکە عاشقەکان\nلە دەرگا دەچن بەودیوا\nبەدزییەوە ئەم کڵۆڵییەم جێدەهێڵم\nدێمە لاتان و مەتارە شینەکەی مناڵیم لەملمدا بەجێماوە\nلەگەڵ پادشا و ئەمیرەقژزەردەکاندا، قسەناکەم\nکەس نییە دەستم بگرێت و بمباتەوە ژێر دەوارێکی سەوز\nمنێک ئێستاش نوسینەوەی وانەکانی قوتابخانەم لەسەر ماوە\nمەهێڵە قایشەکەم بکەمەوە و بە شکۆیەکی شاهانەوە\nلەسەر ئەو خوانە ڕەنگینانە دابنیشم \nمنێک ئێستاش موفەڕکەکەی منداڵی لە مەچەکمدایە\nمەهێڵە.. وەکو کوڕە قژزەرە چاونەترسەکان\nبۆ کچان، سەر ڕێگاکان بگرم\nدەلێمگەڕێ، لەو کێوانە\nلەو کێوانەی کە هەرگیز کەس نایانگاتێ\nوەک هەڵۆیەکی خەمگینی ڕاوەستاو لەسەر کەلەسەرێک\nبێدەنگ بەدیار باغە کوژراوەکانتەوە دەوەستم\nتا قژم دەبێتە هێلانەی پاسارییەکان\nتا کۆترێک لەسەر شانم ئۆقڕەدەگرێت\nلەسەر بەردێک ئارامدەگرم\nبەڵام بەر لەوەی بڕۆمەوە\nئەی ئەو کچەی خۆشمویستیت\nئەوە فرمێسکەکانم بیکەرە جانتاکەتەوە\nئەوە جلەکانیشم لەبەر مزگەوتەکاندا بیبەشەوە\nئەوە چەقۆکەشم بە دڵی باڵندەکانی گەڕەکدا هەڵیواسە و\nلە ونبوونم و بێ سەروشوێنیم مەپرسەوە. \n\n\nجار جارە دێمەوە لات... ئەوە چارەنووسمە\nوەکو عاشقێکی سەرچڵ بەسەر دیوارەکاندا بازدەدەم \n\nبێدەنگی و کپی باخچە نامترسێنێ\nدێم و کونە پەپوویەک لەسەر شانمە و\nشەمشەمەکوێرەکانیش دەوریانگرتووم\nوەک چۆن باری بار هەڵگرە درێژەکان دادەگیرێ\nلە پێش دەمی ماڵەکەتدا ئازار و خەمم دادەگرم\nدەڵێم... شووتکرد\nشووت بەو گەنجە کاکۆڵزێڕە ڕیشپڕە چاو شینە کرد\nئەی من، من کە بۆنی جۆگە و مێرووی دارستانەکانم لێدێت\nمن کە دڵم واک پاوەن دەسووتێت\nمن کە لابوور و دەفتە و قەڵەمە بچکۆلانەکانی گیرفانم بە جێهێشت\nمن کە وەکو قوتابییەکی تەمەڵ، لە تاقیکردنەوەدا لەژێرەوە لێمدەڕوایت\nسەرم دادەنەواند و دەمبینیت\nکە گولـلە دەیبێژام و ئەی ڕەقیبم دەگووت\nبیرم لە چاوە خەواڵووەکانی تۆ دەکردەوە\nدەمزانی بە کراسێکی شینەوە چا لێدەنێت\nدەی کە خۆت دەستی بەزەییت ئاوا کوورتە\nبە وڵاتەکەم بڵێ..\nباهێندە دڵم نەشکێنێ\nبەو شۆفێرانە بڵێ\nکە وەکو تۆپ لە سەرەتای یاریدا\nهێدی هێدی.. ئەم شارەو شارم پێدەکەن\nپێیان بڵێ... با دڵنەوای غەریبیم بەنەوانێ\nوەرەو بچپێنە بەگوێی ئەم نیشتمانە دڵڕەقەدا و\nبە پەنچە باریکەکانت، نیشانەمکە، \n\nبڵێ ئەوەتانێ.. ئەو گڕۆزەی قاری لە خوا و من و نیشتمانەکەی گرتووە\nمنیش بێدەنگ، وەک بەردێک لە بەندەنەکاندا\nوەک پەیکەرێک لە داڵانی کۆشکەکاندا ڕادەوەستم\nپێی بڵێ: &#39;ئەی وڵاتم&#39;\nئەوە کوڕەکەتە.. ئەو کوڕەی وەک ئەسپێکی لات\nلەناو خەمدا گەورە بووە\nچاو لە دەستی ئاسنگەرەکانت بڕیبوو\nتا نێزەیەک بۆ دڵی دروستبکە\nگەرووی خۆی دەرهێنا و وەکو بۆری چرایەکی دوکەڵاوی دەیسڕی\nتاقسەت بۆ بکات\nحەزی دەکرد\nتێر بێنێیت بەسینەنەتوە.. کەچی تۆ دەربەدەرتکرد\nبۆیە ئێستا گومڕاو وێڵە لەو دەشتانە\nکە باڵندەیەکت دەبینێ ڕادەبورێ\nفانیلە دڕاوەکەی هەڵدەبڕێ و هاواردەکات\nلێرەکانەم... لێرەکانەم\nئەی وڵاتم.. لەگەڵ بەفری زیادە و گەڵای پایزدا.. بمخەرە مەزادەوە\nناگریم و توڕەنابم لەگەڵ شتە دێرینەکانتدا بمفرۆشە\nپەلمبگرە و بمدەرە دەست قەرەچییەک\nیان بمخەرە پشت گالیسکەکەت\nهەرکاتێک وەڕەزبووت\nبمدەرە بەر قامجی\nکە تینووت بوو.. ئەوە دەستم \nدەمارەکانم ببڕە و لە خوێنەکەم بخۆرەوە. \n\n\nئەی نیشتمان، ئەی بێڕەحم\nئەوپەنجانە.. هەمان ئەو پەنجانەیە\nکە لە داڵانە ساردەکاندا دەفتەری وەڕەزیم پێدەگرت\nبە چاو، بە دڵ، بە قوڕی پێڵاوەکانم شیعرم پێدەنوسیەوە\nبەو چەقۆ گەورەیە\nکە خوێنی گیا و بەرد و باڵندەکانی پێبوو\nلەسەر قوتابخانەکان\nلەسەر دەفتەرەکانی زانکۆم\nلەسەر پاشەڵی ئەسپ و گوێدرێژەکان\nلە پێش ئەوکچە توڕانەی کە ناز بەسەر خواشدا دەکەن\nلێم دەنووسی: \n(ئەم بازاڕ و ئەستێرانە لابەرە.. وەرزەکان ئاوەژوو بکەرەوە ڕەنگی گەڵا و ئاسمان بگۆڕە)\nهیچت نەکرد\nدەتزانی حەز لە باخچە گشتییەکان و چیمەنی ناو ماڵان ناکەم ڕێگای دارستانەکانت لێ گرتم\nدەتزانی حەز لە ڕەنگی حەوزی مزگەوت و بیری ماڵە هەژارەکان ناکەم ڕێگای چەم و دەریا گەورەکانت لێگرتم\nمن گومڕام و ڕزگارم کە\nوەک چۆن باڵدار، لە حوکمی تەقە دەردەکەیت\nچاسوسی تفەنگەکان بگرە و ڕزگارم کە. \n\nخوایە گومڕام/من حەز لەم کیژە خرپنە ڕوومەت سوورە چاوشینانە ناکەم ڕقم لە کیژانی زانکۆ قوتابخانە و ئۆفیسەکان دەبێتەوە/قەرەچییەکی ڕووتم دەوێت/پێستەکەی باران بیشووات و جلکەکەی گەڵای درەخت و پێستی مەڕەکوی بێت/کۆچەرییەک نەزانێت خوا و ئاسمان مانای چی/شمشێر و بارووت و تانک مانای چی/کچێکم دەوێت.. لە ڕۆژانی سەرمادا/پەنجە تەزیووەکانم بنێتە نێوان هەردوو دەستی و بە هەناسەکانی گەرمیانبکاتەوە و بڵێ مەگری/له گیا و ئێسکی باڵندە مردووەکان، دەرمان بۆ زامەکانی لەشم بکات/لە شەمەندەفەر و فڕۆکە و کەشتی و بازاڕە کەشخەکاندا بۆی ناگەڕێم/دەچم بۆ گوندی بێدەنگ و ئەشکەوتی کپ/دەچم بۆ بەندیخانەکانی سەر سنوور/بێدەنگ نابەینی درز و ژێر گەڵای دەوەنەکان و تەویلە و دارستانەکانی بۆ دەگەڕێم/هەنگوین و گوێز و سرکەیی دەبەمە دیاری/خەڵاتی پاسەوانەکان دەکەم/تا دەرگای بەندیخانەکانم بۆ دەکەنەوە/ئای ژن لەوێ ونەو نەناس/لەو سێوانە دەچێت، کە دەڕزێ و فڕێدەدرێ/بەو دارستانە دەچێ کە دوکەڵی سووتانی خۆی دەیخنکێنێ/جوانی لەوێ وەکو ڕەنگی پەنجەرە کۆنەکان.. ژەنگاوییە../وەک کتێبی قوتابخانە سەری ساڵان... شەوقی نییە/دڵ وەکو جلی منداڵە چەتوونەکانە، شڕوشیتاڵی نەماوە/ٚغەم لەسەر ڕانی سیسیان زریکەی دێت/لەزەت لێوی وەکو لچی قولەڕەشەکان ئاوساندووە/ئای ژن لەوێ، وەکو زەردەوەڵە بەبرینی شەهیدەوە.. دڕن و بێباک/بەڵام خوایە، خۆ من گومڕام/چاوم بەهیچدا هەڵنایە/وەکو پیرێک وەهام.. بیەوێت نیشانە دوورەکان بشکێنێ/وەکو پیرێک بیەوێت بەبێ گۆچان بەسەر مردندا سەرکەوێت. \n\nئەی وڵاتم: بیست و سێ ساڵە بۆنی خاک و مرۆڤ و لیتە و عارەقەکەی تۆ دەچێت بەسەرمدا وەڕەز نەبووم/بیست و سێ ساڵە/چاوەنواڕم شەوێکی کپ، کچ و کوڕێکی شۆخ و شەنگ بێنە خوارێ و بۆ دورگەیەکی سەوز هەڵمگرن/نەهاتیت و گلەیشم لێنەکردی/تۆش پێم دەڵێیت.. خۆفرۆش و خیانەتکارم.. دڵم لە بەردە بۆ خەمت.. بێ ئازارم../من هەتا تۆزی سەر لەشی جەقەڵەکانیشت دەپەرستم/هەتا تنۆکە بارانی سەر دەستی منداڵەکانیشت دەپەرستم/بەڵام بڵم چی.. گەر ڕقم لەو پیاوە تەنگ ئەستور گومڕایانە بێت، ئەو پیاوانەی شەوی دەجار خەنجەر لە دڵی جوانی دەدەن/ڕۆژی دەجار کچانی ئۆفیس و نێو پاس و بەر کۆگاکان هەڵدەمژن/لە دوای هەموو خامۆشبوونی لە زەتیێکیشەوە/کاتێک زریزەی پانتۆڵەکانیان دادەخەن/باسی شەڕی جینایەتی و بەرەی گەورەی شۆسیالیزم دەکەن! /خوایە چی بکەم.. ڕقم لەو کچ و کوڕ و مامۆستا گێلانەیه/کە وەکو شەمشەمە کوێرە لە داڵان و حەوشەکانی زانکۆدا دێن و دەچن/ڕقم لە مشک و سەرباز و گۆڤاری بێ جنێوە/ڕقم لە ماشێنی تازە و چاویلکەی چێوە زێڕین و خاوەن چێشتخانە و کۆگا و کاسێتفرۆشەکانە/ئەی نیشتیمان.. ئەو دەستانەم خۆش دەوێت/کە وێنەی دڵ و تیرێکیان تیا کراوە/ئەو کەپوانەم خۆش دەوێت. کە ئەڵقەیان تێخراوە/حەز ئەکەم لە گوندێ بژیم.. لەو دوورانە/بەیانیان پیرێژنێکی چاو بە خەو هەڵمسێنێ/کە بانگ لە کچەکەی دەکات/هۆ نێرێ.. نێرگەلێ، نێرگسێ، هەستە مەشکەکەت بژەنە و کۆڵوانەکەت بکەرە مل وا بەیانە."}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی نیشتمان (بەشی دووەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "ئەی نیشتمان/لە ڕۆژانی قات و قڕیدا بیر لە باران دەکەمەوە/من بیر لەو دونیا بێدەگەی تۆ دەکەمەوە/ئەو دونیایەی شەوگارانی وەکو چەقۆ.. وەکو هاوار لەکۆڵانە بێدەنگییەکانی نیوەشەودا دەناڵێنێ/ئەو جەستانە.. جەستەی ئەو پیرێژنە گریاوەی لە مەرقەدی شێخ و لە ماڵی هەتیوەکاندا دەناڵێنێ/منیش هەڵۆیەکی پیرم.. پشیلەیەکی مۆمیاکراوم/جاڵجاڵۆکەیەکم لە سندوقێکدا/قالۆنچەیەکم لە پێڵاوێکی کۆندا/ئەویش تیشکی خەونە تەڵاییەکەی تۆیە/زرنکەی دەنگە زیوینەکەی تۆیە/بریسکەی چاوە برۆنزییەکانی تۆیە/مستێ ئاوم بدەرێ/هەتا ماوم دەستی چەوری کرێکارەکانت دەشۆم/تیکەیەکم پێبدە/لەگەڵ منداڵە برسییەکانت دەیخۆم/جوتێ چاوی شین و قژێکی زەردم بدەرێ/حەز لە کچە ڕەشتاڵە لاوازەکانت دەکەم/وەکو ڕاوکەرە پیرەکان کڵاشەکەم دەخەمە ژێر سەرم و دەنووم/دەنووم تا پێغمبەرەکان زیندوودەبنەوە کتێبی نوێمان بۆ دێنن/دەنووم تا پیرۆمیسۆس ئاگرە دزراوەکە دەگێڕێتەوە/دەنووم تا نەرسیس لە ئاو دێتەوەدەرێ../ئەی وڵاتم دەنووم.. تا ئەم کوڕە نەفام و ڕیشن و بەدلڤاوانە تاقیان دەبڕێ/تا ئەم کچە خڕو خۆڵە پاشەڵپیسە دڵڕەقانە تاقیان دەبڕێت\nخوایە... خوایە... دەنووم تا هەتاهەتایە. \n\n\nهەندێ جار وا هەستدەکەم/وەک موشەک لەشەوەزەنگدا/وەک کچ لە ترومبیلی سەفەردا زەق و دیارم/هەندێ جاریش وا هەستدەکەم/وەک قورعان لەماڵی سۆزاننیدا/وەک کاتژمێر لە دۆزەخدا بێکار و فەرامۆش کراوم/خوایە کەی بێت لەم زێرابە ڕەش و لیخن و پیسەوە/جارێکی تر یەکێکی تر لە دایک بێت/لە کتێبخانە و شەقام و بەر سینەماکاندا بۆم بگەڕێت/یادی ڕۆژگارەکانم بکات/ئاواتبخوازێ و حەز بکات/ئەو کوڕە چاو کاڵە بچکۆلانەیە سەرلەنوێ زیندووبێتوە/بێت گۆڕەکەم هەڵباتەوەو ئێسقانەکانم بژمێرێت/کەلەسەرەکەم بگرێت بەدەستییەوە بیلاوێنێ/مەکەر بەتەنیا ئەوکاتە/ئا، ئەو مناڵە بێباکە/لەم تاریکییە دەرمبکات/ئەی وڵاتم.. گوناحی من چیە/ئەگر دز و شۆفێر و لانەواز و ژنە مەمک چرچەکانتم خۆشبوێت/ئەو پیرەمێردانەم خۆشبوێت کە فرمێسکی خۆیان دەفرۆشن/ئەو کچە بچکۆلانەیەم خۆشبوێت/کە وەک کچی گەورە پیاوان/حەزیان لە کراسی سوور و جلی مەخمەڵ و قەیفەیە/حەزیان لە بۆنی عەتر و پەنجەی ئەستوری لاو خاس و لەزەتی ئەو دیو پەردەیە! \nئەی وڵاتم/کوێر باڵداری پێناپێکرێت و منیش کوێرم/بەڵام کوێریش دەزانێت/کۆشکی سەد نهۆم و کۆڵێتی وێرانە مانای چی/دەزانێت شمشێرێکی لە ئارەزووی شاژن درێشتر و گەردنێکی لە پیاوەتی شا باریکتر، مانای چی\nدەزانێت مانی چی\nبیست و سێ ساڵ لەسەر دەستت بەناو بەفردا بڕۆیت/بیست و سێ ساڵ، بەکامی دڵ قەپاڵ لە هەرمێیەک نەگریت/بەدید و هوڕ لە ماشێنێکی سەوزدا شەقامەکان جەنجاڵنەکەیت/ئەی وڵاتم/ئەم پلەکە پێچاو پێچانە فڕێدە/با پزیشک و دانسازەکان لەو باڵەخانە و جێگە چەپ و کۆڵانە خەمگینانە بێنەدەرێ/با بەندیخانەکان لەم شەقامانەدا بکەینەوە/هەر دیلەی بە کالیپتۆسێکی سەوزەوە دەبەستینەوە/وەرە ئەی وڵاتم، حەزێکی دوور و درێژ/وەکو دوکەڵ کێشی کارگە گەورەکان درووست دەکەین/وەکو سمۆرە چۆن لەسەر دار دادەنیشێت.. دادەنیشین/تۆ چاویلکەیەکی ڕەشو بریقەدارت لە چاودایە و پێدەکەنی/منیش ئارەزوو لە ناو زگمدا وەکو دوکەڵ لە شوەیەکی باریکدا.. دێت و دەچێت/ئەی وڵاتم... من ئا لێرانە و تۆ لەوێ/بمانەوێ نە مانەوێت خۆشەویستی یەکمان دەوێت/تۆ پیاوێکی سمێڵ زەرد و چاوکاڵ و بازوو ئەستووریت/منیش کچێکی لاواز و بێنەوام/خۆم بە گەردنتدا هەڵدەواسم.. دەڵێم بمبە.. بمفڕێنە/بمخەرە سەر هەردوو شانت../ئەی نیشتمان.. حەزەکەشمان هەتا بێت گەورە تر دەبێت/دەڵێم.. بمنێرە پشتی ئەسپە سورە کێوییەکەت/وەکو تاڵانی بمبە بۆ کوڕانی خێڵەکەت/منیش پرچە ڕەشەکانم/بەسەر سینەی تۆپزیمدا، هاتۆتە خوار/تا لەزەتی هەرچی لە خوا ترسی دنیایە دەیتەقێنم، عیشوە دەکەم/تا بەلەزەت چاوی یاسا و شەریعەتە ئاسمانییەکان کوێردەکەم، عیشوەدەکەم/دەی ئەی وڵاتم.. بمفڕێنە.. بمفڕێنە/بەڕووتی لەپێش دەی سەرۆک و جەنگاوەرە ئازاکانتدا سەمادەکم.. ئەگەر نەمبەیت.. دوا پەردەی شەرم و شکۆ دەدڕێنم/دەبمەوە بەکچە چاونەترسەکانی ناو دارستان/ٚدەڕۆم و دەبم بە هاوەڵی ئەسپ و گورگە بریندارەکان/دەبم بە دەستگیرانی سەگ و نێرە ورچە چەتوونەکان. \n\nهیوا و خەوناکانم کۆن بوون.. کۆن! /وەکو ئەو چیتە سورانەی لادێ مازووی تێدەکەن/چەند بەچەندە، چاوەنواڕی ئەو ڕۆژانەم، کە ئەم خەڵکە سادە و هێمنە تووڕەببن/چاکەتە سەوزەکەم و کاسێکتە ئەستێرە دارەکەم، بۆ ئەو کاتە هەڵگرتبوو/بەهۆی ئەو ئاواتانەوە دەموێرا جنێو بە شاژن و ئەکتەرە چاوشینکان بدەم/بەڵام ئێستا لە حەسرەتدا، لەبری ڕوومەتی سووری هاوڕێکانم/گڵۆپە تۆزاوییەکان، پاکدەکەمەوە/لە برسا ددان لە درەخت و پایە و کورسی قوتابخانەکان گیردەکەم/لە تینواندا دەستی عارەقاوی خۆم دەلێسمەوە/سوێند دەخۆم کە خەون و گریان و ئازارەکانم هەموویان دەکەمەوە زگم، وەک ژنێکی دووگیان دەڕۆم/وەکو دایکی شەهیدەکان، وێنەکەی خۆم دەکەمە ملم و هەموو ڕۆژانێکی هەینی/چەپکێک گوڵ لەسەر کورسییەکەی خۆ دادەنێم/لەسەر کورسییەکەم دەنووسم/ئا لێرەدا ئەو پیاوە مرد/لەسەر دەمێکدا قایمترین شەرەف بە دوو پولی قەڵب دەکڕدرا! /لێوەکانی ماچیان لەخۆیان حەرامکرد/ئا لێرەدا ئەو پیاوە مرد کەژیانی خۆی دەدا بەو کەسەی خەمی بیست سەدە لە چاوانیدا بسڕێتەوە. \n\nئەی نیشتیمان/وەک کراسی ڕەنگاوڕەنگی کۆگاکان/وەکو عەرەبانەی سەر شۆستەکان خەون و ئاواتەکانم ڕێکدەخەم/وەکو چەتە چاوشینەکا دەیاننێم بە نیشانەوە و دەیانشکێنم/لە مێژە.. لە کۆڕی سەفا و ڕابواردندا وەکو گۆچانی دەستی سەماکەرە خرپنەکان، هەڵیاندەسوڕێنم/هەر وەکو جلکی بوکێنی هەڵمگرتن، وەکو پارە لە چاوی بەخیلەوە خۆشمویستن/دەفتەری بچکۆلەم بۆ کردن../لەگەڵ پرسیاری مەکتەب و گوڵەبەڕۆژە و نامەی دڕاوی دڵداریدا، قەدمکردن/له نیوەشەواندا کاتێک گورگ دەیلوران و تاقتاقکەرە دەنگیان دەهات/چراکەم کز هەڵدەگرد و تێر بەسەریاندا دەگریام/ئەوان بوونە مایەی شەرمەزاریم/دەڕۆم و لە دوامەوە وەک جێ ماچی خیانەتکاران، شوێن جێدێڵن/دەڕۆم و ئەی نیشتمان، حەسرەتی تۆ لە دڵمدا بۆتە بەڵا، بۆتە دالونەکەی منداڵی/لەم دەستمەوە دەیکەمە ئەودەستمەوە دەیسووتێنێ/لەم گیرفانمەوە دەیکەمە ئەو گیرفانمەوە دەیسووتێنێ. \n\nئەی وڵاتم/زەمبیلەی گریانەکانم هەڵدەگرم/لەبەر قوتابخانە و وێستگەی پاسەکاندا دەیفرۆشم/ئەی بەچی بژیم؟ /ئەی نیشتمان گەر ئومێدێکم دەسکەوێت/لە دەستگیرانێک تونتر دەیگوشم بەخۆمەوە/دەڕوانم وخەم بەر گەروومی گرتووە/تازە بێهودەیە و خنکام/هەزاران جار دەم بنێیت بەدەمەوە و ماچی ژیان ماچمبکەیت، سوودی نییە/چیبکەم، دز چۆن لە یەکەم هەڵوێستەیدا بۆ جەلادەکەی پێدەکەنێت/بۆت پێدەکەنیم و گوێت پێنەدام/پەنجەم خستە ژێر چەناکەم و ڕوانیمە برۆ ئەستورەکانت و لێتنەنواڕیم/وەک منداڵێکی ترساو/لەژێر دارەکاندا نینۆکی خۆم دەخوارد و دەمڕوانی و نەتدەبینیم/وەکو شۆفێرێکی چڵکن/لەژێر ترومبیلەکاندا دەنوستم و خەونم بە تۆوە دەبینی/کاتێک وەکو پاشایەکی ڕیسواکراو، بەسوار ئەسپێکی پیرەوە لەو گوندانە، دەمڕوانییە، ئەودیو سنوور/کاغەزی شیعرەکانم وەکو دووربین لولدەکرد و لەو دونیا سەوزەم دەڕوانی، تۆم دەبینی/کولـلەم دەخستە گیرفانم و چوالەم دەدزی/ئەی وڵاتم، لە بەری ڕەنجی تۆم دەخوارد/باوەڕبکە لەو دەشتە چۆڵوهۆڵانە گوێم لە تەقەی ئاسنگەرەکانت بوو/گوێم لە دیدەی ماشێنە چڵکنەکانت بوو/وەکو گەورە کچێکی ناسک/قژم دەخستە پشت گوێم و دەموچاوە تەڕەکەم، بەرامبەر خۆر ڕادەگرد/بیرم لە تۆ دەکردەوە/بیرم لە کچ و مناڵە بێ دایک و باوکەکانت دەکردەوە/بیرم لە زەنگی ژەنگاوی قوتابخانە و ژنە مامۆستا قەڵەوەکانت دەکردەوە/بیرم لە دەستەسڕی ناو چەوانی نانەواکانت و مەقەستی خوێناوی دەستی سستەرەکانت دەکردەوە/حەزم لێدەکرد حەزم لە کچەکانت دەکرد/کاتێک بەدەم پێکەنین و قڕیوەوە لەم بەری شەقامەکانەوە دەپەڕینەوە بۆ ئەوبەر/کاتێک دوای دەرچوون.. دەگریان/ٚکاتێک بە چپەچپ باسی دڵداری و کوڕیان دەکرد/حەزم لێدەکردن و برسێتی قەپاڵی لێدەگرتم/نا ئیومێدیش وەکو چاکەتی پیاوە بۆشناخەکان بەسەر شانمدا هاتبووەخوار/وەکو چۆن قوتابییە غەریبەکان/بەیانیان لفکە و سابون هەڵدەگرن و بۆ خۆشتن دەردەپەڕن/دەچوومە کتێبخانەکان/بەو زگە برسییەوە... دەمڕوانییە لە کچان لە دوکانی زەڕەنگەرەکاندا/دەمڕوانییە بەختی شوومی خۆم، لەسەر پەڕەی کتێب و لە پشتی ڕۆژنامەکان. \n\nهەندێ جار وەکو پیاوێک لە دەنگی هەورەبروسکەکان ڕاچەنی بێت.. گێژ و وڕم/هەندێ جاریش وەکو پیاوێک لە حەسرەت و توڕەییدا پەرداخ بە ناوچەوانی بشکێنێ، هەموو دەمارەکانم لێدەدات/هەزار کیشۆر لە دوکەڵ لە گەرومدایە/فرمێسکەکانم لە چاومدا وشکبوونەتەوە و وەکو پووش هەڵدەوەرن/ناوچەوانم ئەم ناوجەوانەی لە دیواری کڵێسە کۆنەکان دەکات/پڕێتی لە وێنەی خاچ و هەور و ژنی ڕووت ڕووت/ئەم زمانە چرچە دێزەم/کە هەر دەڵێی سەردەستی پاڵتۆی سواڵکەرەکانە/ڕەقبۆتەوەوە گەلێکم ئازاردەدات/چەند جار ووتم.. ئیدی چی دی قسەناکەم/بەڵام ئەو وەکو خەنجەری لێهاتووە و دەمم پێدەکاتەوە/ئەی وڵاتم ڕاستی دەڵێم.. خەونەکانم ڕەنگی دەموچاوی دزە لاتوپوتەکانی گرتووە/ڕەنگی دەموچاوی ئەو کچە عەبابەسەرە ڕەشتاڵانەی گرتووە کە لە پاسدا لابەلا سەیرماندەکەن/ڕەنگی دەموچاوی ئەو پیاوە سدارە بەسەرانەی گرتووە/کە دە کیژی ناشیرینیان هەیە و هەر دەیان مەمکیان وەک مەترەلۆز تەقەدەکەن/ئەی وڵاتم خەونەکانم ڕەش و لێڵن/وەکو خەونی پیرە کچێکی چل ساڵە/وەکو خەونی پیرە ژنێکی کۆماوە لە سێدرەی کوڕەکەی بڕوانێت/ئەی وڵاتم دان بە گوناهەکانی خۆمدا دەنێم لەبری ئەوەی حەز لە وەسفی باڵەخانە یان ئەفرەتە ڕووتەقشتیلەکان بکەم/حەز لە وەسفی زیندان و شۆڕەبییه سیسەکان دەکەم/لە بری ئەوەی حەز لە باسی دەستکێشی ئاوریشم و قژی عەتراوی بکەم/حەز لە باسی پەنجەی قڕتاو و قژی ئارداوی دەکەم/ددان بە گوناهەکانمدا دەنێم.. ئەگەر نینۆکم وەکو فرمێسکەکانم درێژبوونایە/چاوی زۆدارە نیزک و دوورەکانم دەردەهێنا/ئەگەر قاچەکانم بە بەرتەقای ئازارەکانم درێژبوونایە/بە خاکی تاریکی ئەواندا تێنەدەپەڕیم/ئەی نیشتمان ددان بە گوناهی خۆمدا دەنێم.. من بۆهیمییت و چینایەتیم تێکەڵاوکرد.. خەبات و قەلەندەریم پێکەوە گرێدا.. پیاسە و سەربەستی بێئیشی و ئازادیم کرد بە یەکێک."}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی نیشتمان (بەشی سێیەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "ئەی نیشتمان/تۆبەدەکەم و چەپکێک وەنەوشەی خوێنینت بۆ دەنێرم/بێبڕستم و وڕم/هەردوو دەستم وەکو بەندۆڵە گەورەکان دێن و دەچن/وەکو باڵندەیک لەوەرزی مردنیدا... هەڵدەکورمێم/پەنجەم لە نێو دەممدایە.. چاوم دەنێم بە دووربینەکانی مناڵیمەوە/بەڵکو ڕۆژگارە دێرینەکانم.. بەڵکو سەرەتای ئەم بەدبەختییە ببینمەوە/ئەو مناڵییەی وەکو ئاو لەبەرم دەڕوات/ئەو مناڵییەی وەکو کولـلە وێڵەکان دەمپێکێت و توڕمدەدات/ڕابردوو وەک گوڵێکی زەرد بە ناوچەوانمەوە شۆڕبۆتەوە/منداڵی وەکو خەنجەرێک لە ئێسک و ددانی نەهەنگەکان چەقیوەتە سەر دڵم/ئەی نیشتیمان، ئەو ڕۆژانی سەرسەختی و بەدلفاوییە چییان لێهات/ئەو ڕۆژانەی بستێ بووم لە فلیمە جەنجاڵەکاندا دوو کورسیم لەملاولای خۆمەوە دەگرت و جگەرەم دەکێشا/چۆن لە نێوان ئەم کتێب و وێڵبوون و گریانەدا توانەوە، چیان لێهات بۆ وەک تازە بوکێک تەمەڵ و خاو خلیچک بوون/ئەی خوایە مناڵیم هەمووی ئەشکەنجە بوو/بەڵام گەلێک لەم ڕۆژە سارد و بێڕەحمانەی ئێستاکە خۆشتربوو/ئێستا وەکو تۆپێک لە قەدپاڵێکدا.. تلۆردەبمەوە/وەک سوچەڕێک لەژێر باراندا دەگریم/هێندە تەنهام.. بە ئەسپێک دەچم لە دارستان/هیچ شتێک، هیچ هێزێک، ئەم شوورای تەنهاییەم ناشکێنێ/ترسیش وەکو پیاوێکی سیس لەو دیو دەرگاوە دەمبینێ و شالاوم بۆ دەهێنێت/عەشقیشم/وەکو قالیچەکۆنەکان کاڵبۆتەوە و وەک دەستەسڕێکی تەنک دەستە خوێناوییەکانمی پێدەسڕم. \nئەی وڵاتم... تەنیا من ڕاستیت پێدەڵێم/دەرمبکە، نینۆک و قژ و پەنچە و زمانم لێبستێنەوە/بەڵام مردووەکانیشت خەون بەڕابواردن و سەر جێکردنەوە دەبینن/کچەکانت هەموو شەوێ وەکو غەرغەرە بە خوێیان بکەن/لەژێر زوقمی لەزەت و باری تەنهایدا سەربادەدەن/ئەم شتە سەیرانەمان لێداماڵە/وەکو چۆن دڵ و ڕەحمت لێسسەندوینەتەوە، ئەم دووربینەشمان لێبستێنەوە/کە سەرمان پێدەکات بە جلکی خەڵکیدا/با بەس بینێین بە چاومانەوە و لە ئافرەت و پیاوە دوورو نیزیکەکان بڕوانین/بەهۆی ئەم چیلکە و گەڵایەوە، بوینەتە دڕندە و مشەخۆر/ناتوانین قسە لەگەڵ یەکدا بکەین و دەست بەسەر سینە و دڵی یەکترا بهێنین/مەمنێ بە سینەتەوە/\nئەم سۆزە ساختە ودڵدارییە بێهودانە مانای چی؟ /پێویسەم بە عەشقێک هەیە/عەشقێک بمێنێتە لەرزە و لە ژێر باراندا و لەسەر ئەو شەقامانە بمخاتە گریان/بەڵام چۆن عاشق ببین و خەومان لێهەراسان بووە/بەهۆی ئەوەوە ڕقمان لە ئاویشە/ڕقمان لە فرمێسکە کە دەڕژێتە سەر پەڕەی دەفتەرەکانمان/ناتوانم... هەست بە گوناهباری و زۆرداری خۆم دەکەم/لە حەسرەتدا مشت دەدەم بەسەر سینەمدا و چەقۆ بە زمانم تیژ دەکەم. \n\nدەلێمگەڕێ، با بگەڕێمەوە بۆ منداڵیم/بەدوای جلکی کۆن و سمێڵی دەستکرد و تەباشیرە بچکۆلانەکانمدا دەگەڕێم/بە دوای ئەو جێگانەدا دەگەڕێم کە سەنگ و بەردم تیا کردوون/بە دوای فرمێسک و جنێوەکانمدا دەگەڕێم/بە دوای ئەو شوڵکە تەڕانەدا دەگەڕێم، کە دارکاریانکردووم. \nکارتەکانی قوتابخانە دەدەۆزمەوە و دەیدەمەوە بەو بەڕێوبەرە پیرانە.. پارەکەم بدەنەوە/ٚئەو پارەیەی بە منداڵی لێیانسەندووم/ئەو داپیرانە دەدۆزمەوە کە لە بێشکەوە کچانی خۆیان دابوومێ/بەشەق و تووڕەییەوە دەچمە ژوورێ و دەڵێم نامەوێت... ئەو گورگە لەشبرسی و پڕ لە ئاڵۆژانەم ناوێت/ئەمجارە، حەکیمی هیچ تایەفەیەک، تووڕەییم دانامرکێنێتەوە/تۆش، ئەی وڵاتە سپڵە و بێوەفاکە/لە خۆتەوە هەڵمەدەرێ و قسەمەکە/خۆ لە ئاوریشم درووستتنەکردووم.. لەسەرە پارچە کودەری و چەرمی جانتا شڕەکان و کەفی سەر مەنجەڵە ڕەش ڕەشەکان... دروستتکردم/خۆ لە تەڵات نەگرتووم، بە کولـلە و سیسارکەی تۆپیوو ئاوڵە ڕازاندوتمەوە/ئێستاش کە توڕەبووم و ئابڕووتدەبەم/دەتەوێت ئاراممبکەیتەوە/بەڵام تا ماوم قاچ لەم زەمینە دەخشێنم و دەگریم/هەموو ڕۆژێک دەمشکێنی.. دەست لە دڵ و ئێسک و نابەینی پەنجەکانم دەدەیت/ئەی نیشتیمان.. تاکە نهێنیەکم هەبوو/ئەویشت پێڕەوانەبینیم و لێتسندمەوە/ئەی بێ خۆشەویستی تۆ چیبکەم/بێ خۆشەویستی تۆ.. پیاوێکم لە لاستیک... باڵدارێکم لە موشەما... بێ خۆشەویستی تۆ.. دەستێکم بەسەر دڵەوە دەلەرزێت/ئەی نیشتیمان... سوێندبێت کە وای لێهات، دەبێ پەرداخەکەم بنێم بە دەمی برینی شەهیدەکانتەوە/دەبێ دەستە سڕەکەم پڕکەم لە لچ و گۆیی مردووەکانت/جانتاکەم پڕبکەم لە جنێو و قسەی سووک سووکایەتی پێکردنت و چاو بەگریان/بچمە ڕیزی دووژمنەکانت، بچمە ڕیزی دیکتاتۆره بێرەحمە و خوێنمژەکانت. \n\nئەی نیشتیمان/لە ڕۆژانی شەڕ و بێرەحمیدا/وەکو تفەنگ، خەونەکانمان دەکردە شان/وەکو قوتیلەیەکی ڕەش لەژێر تیشکە کزەکەیدا هەڵدەکورماین/خەون خەنجەرێکی زێڕین بوو/لەبەردەم کتێبخانە و وێستگەی پاسەکاندا.. دەمانکرد بەبەر پشتێنەکەماندا/خەم.. کڵاوقوچەیەکی بچوک بوو/لە بێشکەوە کرابووە سەرمان/گەردانەیەکی ئاڵتوون بوو/لەکاتی خۆشەویستی و ژنهێناندا یەخەی پێدەگرتین/دەچووین بۆ جەنگ، بە نامە بۆمان دەهات/دەچووین بۆ شارە دوورەکان/لە نێوان قەدی جلک و لە ژێر یەخەی کراسەکاندا لەناو گیرفانە بچکۆلانەکانماندا، داماندەنا/لە مەخفەر و بەندیخانەکاندا جێماندەهێشت/لە بیمارستانەکاندا دەرزی خەوتنمان لێدەدا/بۆ سبەی بە دواماندا دەهاتەوە/ئەی وڵاتم وەکو &#39;شا&#39;سوار ئاو گالیسکانە دەبم/بە دەستی چەپ چڵەو دەگرم، دەستی ڕاستیشم هەڵدەبڕم/خەم ئەو ژنە چاوشینە باڵابەرزەیە/لە تەکمەوە دانیشتووە/ئەو ئەمیرە برۆ پەیوەستانە/لەسەر ئەم گالیسکەی بوشە، ئەم گالیسکەی دڕک و داڵە... هەڵنیشتووە. \nئەی نیشتیمان.. ئەوە خەمەو ئافرەت نییە/منی پادشاش.. لەجیاتی بازیبەند دەست لەئاوی زێرابەکانهەڵدەکێشم/لەجیاتی سیپاڵی بە شکۆی شاهەنشای/پاڵتۆ دزراوەکەی ئەکاکی ئەکاکیڤیچ دەدۆزمەوە لە شەوانی زریان و بەفرباریندا لەبەریدەکەم/لە حەسرەت ترس و برسێتی وەکو دیلێکی هەڵاتوو بە ئەسێرەکان ڕادەکەم."}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی نیشتمان (بەشی چوارەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "بۆ بەرگ بپۆشم/خەڵک شانازی بە جلکەکانیانەوە دەکەن/با من شانازی بە برینەکانمەوە بکەم/خەڵکی بە دوای ئاڕاستەی با و کاتی گەردەلوولدا دەگەڕێن/من بە دوای ئاڕاستەی گریانەکانی تۆدا دەگەڕێم/بۆ ڕۆژانی شۆڕش و یاخیبوون بوو/پەڕە پەڕە کتێبەکانم هەڵدایەوە/لە فاڵچی و دەستگرەوەکانم دەپرسی/هێندە وەڕزبووم زمان لە چیا و دارستانەکان دەردەهێنا/کڵاشم دەگرتە تاڤگەکان/دەمگووت.. خودایە.. ئەی ئەوەی گوڵ و پەنجە.. خەنجەر و دڵت دروستکرد/ئەی ئەوەی مەترسی و دیوارت بەمن ناساند/ئەوەتا.. لەسەر پشت ڕادەکشێم/هەردوو پێم دەکەمە ئاسمان/کوا قامچی و حەیزەرانەکانت.. کوا مامۆستا دڵرەق و بێبەزەییەکانت/کوا باوکە مەچەک ئەستور و دارکارییە مزرەکانت/بۆ بەختی من ئەم ئافرەتە دەمشڕ و کچە بێرەحمانە وا نەبوون... من پێویستیم بە سزایە، سزایەک بمهێنێتە لەرزە/پێویستیم بە پەتێکە هەر چوار وەرزە لەبەر چاوما بێت و بچێت/پێویستیم بە خەنجەرێکە لەسەر دڵم ڕاگیرابێت پێویستیم بە زنجیرێکی خوێناوییە لە دەست و قاچمەوە ئاڵابێت/ئەم پەنجە سپی و کورتانە، ئەم گوپە سوورە نابووتە/گەر لە ڕۆژێکی باراندا گورگ قەپاڵی لێنەگرێت... بۆچی چاکە؟ /ئەم چوارپەلە ئەم تورمپا شکاوە ناوی دڵە/لەگەڵ ئالیکدا بۆ نایدەیت بە ئەسپەکان/من بۆ چیمە... ئەم خەیاڵانەم بۆ چییە/کە بە مسقاڵ دەیپێوێت و تنۆک تنۆک دەیکەیتە هەناومەوە/ئەم فرمێسکانەم بۆ چییە لە ناو دێڕی کتێب و لەگەڵ کارەساتەکاندا پێمدەبەخشیت/بۆ خەوبینین... بۆ ئاواتخواستن و خەمخواردن/ئەم ژیانە... ئەم لاپەڕە سپیانەت پێبەخشیم؟ /نامەوێت... ئەو دەفتەرە سپییەکانت ببەرەوە/ئەوە خوێنەکەت بیکەرە جەستەیەکی دیکەوە/ئەوەتانێ، بەڵام دەشزانم... لاشەکەم لەخۆم بەشکۆتر نابێت/بێرەحمانە فڕێیدەدەیتە بنکی زەلکاوەکان/ئەی نیشتیمان، لە یادتدەچێتەوە کە بەژێر باراندا دەڕۆیشتم و تەرزەی خوێنای لێیدەدام/بەڵام ئاسمان هەزار ئەوەندەی ئێستاکە بەڕێز و خۆشەویستتر بوو لەلام/منداڵێک بووم لە ڕوبار و ئەستێرەکان نەدەترسام/بەڵام چەندە وێنڕێژەکان بە کولـلە و شریخەی تفەنگ/دڵە بچکۆلەکەمیان ڕاچەڵەکاند/ئەوسا خوێنێکی گەرم گەرمتر لە سرودی ڕۆژانی شەڕ، بە دەمارەکانمدا دەگەڕا/زەبروزەنگ و شەق و شۆلاق... کتێبە ڕوزەردەکانی قوتابخانە.. هەڵیانوەراند/دەمتوانی وەکو ئەسپێکی ڕەسەن ڕێگا دوور دوورەکان ببڕم/وەکو بروسکەیەکی توڕە لە شەوە بێدەنگەکاندا ئاگر بگرم/وەکو هەڵچوونی یەکجارەی پۆلێ باڵدار/لە یەکجاردا، شعر بڵێم، خەمبخۆم و ئازاری دونیا هەڵبگرم/بەڵام ئێستا چۆن کچ لە دەشتە چۆڵەکاندا/ئاوڕ لە لاشەی دەستگیرانەکەی دەداتەوە/ئاوڕ لەو ڕۆژگار پڕ لە جورئەتانە دەدەمەوە/چۆن کەشتی ئاوڕ لە بەندەرەکان دەداتەوە/چۆن باڵندە لە ئاسمان و بەرزە بەرزانی دونیاوە لە دارستانی گرگرتوو دەڕوانێت/دەڕوانم و فرمێسکەکانم وەکو تۆپەڵە بەفر، لەچنگمدا گرمۆڵەکردوە/دەڕوانم و ناوقەدی گێلاس و مار و توتڕکەکانم بە توڕەییەوە گرتووە/دەڕوانم و سەرم وەکو منداڵە ترسنۆکەکان بەرەو ڕووت بڵندکردۆتەوە و تکادەکەم: بەس وەکو ئەو پیاوانەی لە داڵانە تاریکەندا بەفری سەر پاڵتۆکانیان دەدتەکێنن، خەون و ئاواتەکانم بتەکێنە/بەس وەکو ئەو سۆزانییانەی فو لە جگەرەی دەستیان دەکەن، فو لە عومر و ژیانم بکە. \n\nلەمڕۆ بەدواوە بە بێدەنگ/وەکو ئەو ئافرەتانەی کە لە درزی دەرگاوە سەیردەکەن، سەیرتدەکەم/کچ چۆن لەبەردەم ئاوێنەدا/ مەرهەمی سپی لەبرین و پەڵەکانی دەموچاوی دەدات/مەرهەمدەدەم لەو چاڵانەی کە موشەک و تۆپبارانی بێرەحمانە دروستیانکرد/مەرهەمدەدەم لەو پاوەنە سووتاوانەی کە ئێستاش ڕەش دەچنەوانێ/ئەو ئەسپ و مشک و مارانەت دەپەرستم/بەس نییە لە نێوان دەمار و برین و خوێناوەکەی تۆدا دەژین/ئەم مۆمە سوورەشم خۆش دە، ێت/دەینێیت بە کیسەی نهێنییەکانتەوە/ئەو تفەشم خۆشدەوێت کە پیرە پیاوێکی کەنەفتە جگەرەکەی پێلۆکدەکات/ئەو پەنجانەشم خۆشدەێت/کە لە دوکانی سوخۆر و کوتاڵفرۆشە سپڵەکاندا/بە شکستی بۆ پەڕەی قەرزەکەی خۆیان دەگەڕێن/ئەو پەنجانەی لە کۆڵانە تاریکەکاندا بۆ تارمایی ڕۆژانی کۆن، بۆ پارەی ونبوو دەگەڕێن/گۆڕستانەکانتم خۆشدەوێت/لە عەشقا بوو شیعری سەر گۆری کوژراوەکانتم لەبەردەکرد/وەرە لێمبپرسەوە... لە ڕیزی قوتابخانە دەرمبهێنە/کە میوانێکی بە شکۆ هات/چەپکێ گوڵم بدەرە دەست با ئەو شیعرانەی بۆ بڵێم/بەڵام... دەزانم... دەستنادات/لە کۆڕ و بەزمە گەورەکاندا... \nلەو ئاهەنگانەی کە سەرۆک و شالیارە زیتەڵەکان تیا بەژدارن لەو شەوە ڕەنگاو ڕەنگەدا کە ئافرەت مرواری دەکەنە گوێ و گەردانەی ئەڵماس لە ملدەکەن/من هەستم، شیعری تەعزێبارانەی دایکە پیرە‌کان بخوێنمەوە/هەستم وکو کچە برا کوژراوەکان، بۆ مەرگی گەڵاکان شیوەنبکەم/دەلێمگەڕێ... با هەر لەم کۆلێت و کوختە داڕوخاوانەدا بژیم/نەهێڵیت... لە جێگای ئاهەنگ و کەیفەکانت نیزیک ببمەوە، هەتا ئەگەر لە نیزیک شاییەکی بچکۆلەی ماڵێکی گوندنشینەوە سوسەتکردم/وەرە، دەستمبگرە و بە قسە بمخڵافێنە... خۆت دەمناسی چەند کرۆزم/دەگریم و ژیر نابمەوە/بەڵام بە قسەمنەکەیت... بە پەند و ئامۆژگاری بملاوێنە.. بەقسەی خۆش خافڵمکە/تا شایی کۆتایی پێدێت/بەزم و خۆشی، تەواودەبێت/ئەو ساش وەکو پیرە دارێک لە گردێکی ڕووتەڵدا... بەجێمبهێڵە با سەوز بم! /با بۆ زگە برسییەکانت گویژێکی زەردی گوپن.. تورەکەیەک بەڕوو بگرم."}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی نیشتمان (بەشی پێنجەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "چەند بێرەحمی/لاشەکەمت لە نابەینی چنار و شۆرەبیدا دۆزییەوە/چۆن ئەسپی تۆپیو دەبەست بە ماشێنێکەوە و فڕێیدەدەن، وا فڕێتدام/حەقتە، خۆ قەمە خوێناوییەکان و گولـلە و جنێوەکانت دادتنادەن/من کە سەرداب و تونێل و قومچە نهێنیەکانتم بۆ دەسڕیت/من کە تفی خۆم لە شوشە دەنا و هەڵمدەگرت بۆ ڕۆژی ڕاپەڕینەکانت/هێندە بە بێدەنگ دەگریام/هەتا فرمێسکەکانم بەدەست دەکردەوە چاوم/نەبا هەستبکەی کە دەگریم/من ئەو کوڕەم کە قاچم لە لم و خۆڵەمێشی کوورەکانت دەخست/بۆ ڕۆژانی شایی و سەما بەدوای مرواری و پشکۆدا دەگەڕام/لەسەر تەنوور، بەرهەڵبێنێکم دەبەست و لەگەڵ ژنانی گەڕەکدا، نانم بۆ ماڵە شەهیدەکانت دەکردەوە/لە کێڵگەکانتدا وەکو داڵاشێک دەوەستام/نەبا پاساری و باڵندەکان ڕەنجتبخۆن/سوپاست دەکەم ئەی نیشتیمان.. ئەی بێڕەحم/ئێستا پێمدەڵێیت، تەمێتدەکەم/منێک لەوەتی هەم لە ماڵ و قوتابخانە و پۆلیسخانکانتدا/هەر پاشەڵم بۆ شوڵک و شەق پێڕووتدەکێرت/چۆن و بەچی تەمێمدەکەیت؟ /نا نیشتیمان... چەقۆکەش خۆم بۆت تیژدەکەمەوە... تاپڕەکەش خۆم بۆت دادەگرمەوە/جلکەکانی خۆمت دەدەمێ بیکە پەتی سێدارە/پرچی خۆمت دەدەمێ بایدە و بیکەره قامچی/من بێباکم... من بووم بەشەو ئەو فیشەکانەم دەژمارد، کە دەنران بەدڵتەوە.. بەڕۆژ هەنگاوی کچەکانتم دەژمارد لە ماڵەوە تاکو قوتابخانە/وەکو زانایەکی ڕیشن چاویلکەیەکم لەچاو دەکرد/چۆن کچان بەدیار خەیات و پینەچییەکانەوە دادەنیشن/بەدیار پەڕە و کتێب و پێنوسەکانتەوە دادەنیشتم/بیرم لەو عاشقە ناکامانە دەکردەوە/کە هەرگیز ئەڵقە ناکەنە پەنجەیان/بیرم لەو منداڵەنە دەکردەوە، بەیانیان دەستبەتاڵ لە نانەواخانەکان دێنەوە/بیرم لەوە دەکردەوە/چەند بڵاوکراوەی نهێنی لەژێر قەفی پشتێنەکانتدا هەڵگیراوە/چەند شۆڕشگێڕ لە وێستگەی پاسەکاندا چاوەڕوانی یەکتر دەکەن/بەڵام ئەی نیشتیمان، دەشمزانی/ئەم هەور و چرۆ و کۆڵانانە بۆ من نین/ئەو خانوبەرە گەورە و ماڵە خنجیلانانە بۆ من نین/ئە ئەسپە شینباو و نێرەکەو و سمۆرانە بۆ من نین/سوێندی درۆ و جنێوەکانت بۆ منە/زەردەخەنی کچەکانت، دەستی دۆستانەی کوڕەکانت بۆ من نین/لچ هەڵقڕچاوان، چەمۆڵە لێگرتن، مشتەکۆڵە و شەقازلەکانت بۆ منە/باخچە و قوتابخان و سەیرانگاکانت بۆ من نین/زێراب و کوخت و بەندیخانەکانت بۆ منە/چۆن پەنجە بە دوگمەی زەنگدا دەنێیت/ئاواپەنجە بنێ بەنێوچاوانمدا/وەکو چۆن سەری سندوقی یادگارییەکانت لادەدەیت، سەرم لادە/بەدەمارە تاریکەکانمد بڕوانە/وەکو پاسەوانی کۆشکێکی کۆن، وەکو کلیل بەدەستی سەردابی بەندیخانەکان/یەکە.. یەکە.. چراکانت بۆ هەڵدەگرم/مەشخەڵی قەد دیوارەکانت بۆ دادەگیرسێنم/بنواڕە... چۆن گوڵاڵە سوورە هەر وەکو کێچ لەسەر مەرگم قونەدەکەن/چۆن خەونەکانم وەکو شەکر لەسەر ئاگر دەسوتێن و ڕەش ڕەش دەبن/بڕوانە چۆن ناو نیشان لەسەر دیواری بەندیخانەکان دەنوسرێت/چەند دادوبێداد، چەند هاوار و فریاد لەسەر دەمارەکانم هەڵکنراون/ئێستا دەبێت بەڕێگای لیتاو و زۆنگاوەکانی دڵمدا بتبەم/وەکو چۆن پیاوی خورت و نێر قژی کچە عاشقەکەی دەگرێت و بەزەویدا ڕایدەکێشێت.. ڕاتدەکێشام/وەرە و بزانە چەند پەنجەری شکاو لە دڵمدایە/چەند ساڵە دیوار و سەرابیتەکەی بۆیەنەکراوەتەوە/چۆن پڕبووە لە دڕک و کەرتەشی و قەوزەی لیخن/چۆن پڕبووە لە بۆقی پشاو و سیسارکەی کەوڵکرو/چەند هەنگ و زەردەواڵەی کوژراو بە پەردە زەردەکانیەوەیەتی/بڕوانە چۆن خەنجەر لە جێگایتاواندا دەکەوێت/حەز و ئارەزووەکانم بەکراسی ڕەشی شیتاڵ شیتاڵەوە کەوتوون/هاوەڵەکانم... وەکو وێنەی مرۆڤ لە دەفتەرەکانی منداڵیمدا/هەرچێوەکەیان ماوەتەوە/ڕیخۆڵەکانم.. وەکو مارمالۆکەیان لە هەویر لێهاتووە/جگەرم ڕەنگێکی سووری ڕژاوە/سیەکانیشم بوونەتە دوو مووتاپی پڕ لە فیشەکە/بەڵام هەزار هێندەی ترم لێبێت/بشبمە گەرد، تۆم خۆشدەوێت/ئەوە پەنجەکانمە/چۆن گەڵا دەنرێتە نێوان دەفتەرەوە/بمنێرە نابەینی وەرزەکانتەوە/ئەوە دەستم وەکو تێڵایەکی چڵکن/لافیتەکانتی پێداکووتە/ئەوە پێستەکەم وەکو کاغەزێکی بلوور/نامەی لەسەر بنووسە و قەدیکە/یان وەکو پێستی پڵنگێکی کوژراو بیکەرەوە/کاتێک گەڕاینەوە بۆ ئەو ڕۆژگارە دوورانەی لە تەشدا خۆماندەشت/ٚبیکەرە پەردە بۆ کچە عازەبەکانت/بیکەرە خاوڵی بۆ منداڵە بچکۆلەکانت/بیکەرە دەستەسڕی بچوک، بچوک، بۆ فرمێسکی کوڕە بێنەواکانت. \n\nدەتگووت/وەکو ئەسپێک، تابنهەنگڵ/پێی لە ناو لمدا چەقیبێت/نابزوێم و لەسەر زگ خۆم ڕادەکێشم/بەڵام نمەک بەحەرام نیم.. ڕاستی دەڵێم/ئەو هەڵۆ پیرانەت سەودای فڕینیان پێدامەوە/ئەو پاسارییە بچکۆلانەت فێری قونەیان کردمەوە/وەکو سەگێک لەو هەردانە دوای هەڵهاتووەکانت کەوتبێت/بۆن بە چۆگە و دارستانەکانتەوە دەکەم/وەکو بزنێک بییەوێت گەڵا بەرزەکان بخوات/هەڵدەستمە سەر پێ و بۆنی سینەت دەکەم/بۆ ئەی نیشتیمان.. بۆ؟ /بۆنەکەت بەلێواری مزگەوت و چاخانەکانت ڕژاوە/چۆن بریندار.. تکەی خوێنەکەی خۆی لەسەر بەفر جێدەهێڵێت/بۆنی خۆت لە ژێر پرد و شەقامانە جێهێشتووە/بۆنەکەت وەکو فرمێسک، ڕژاوەتە سەر سوراو و دەستەسڕ و ڕیشی ماشوبرنجی کەناسەکان/بەڵام لەژێر پێست و ئەسفەلت دا بۆی ناگەڕێم/لەژێر برینی شەهیدەکانتەوە بۆیدەگەڕێم/بۆنی شێداری دارستانەکانم ناوێت بۆنی کرۆک و ڕەگە تینووەکانم دەوێت/بۆنی پێست و لەشە سپی و سۆڵەکانتم ناوێت.. ئەو لەشانەی کە شەو و ڕۆژ لە بانوێی عەتردا مەلە دەکەن/بۆنی ئەو خەمەم دەوێت کە وەک کەروێشکە کێویلە خۆی دەکێشێت بە قەفەزەی سینگمدا/\nبۆنی ئەو مەمکانەم دەوێت کە بەدەرزی لکاون بەسینەوانێ/بۆنی ئەو مەمکانەم دەوێت کە بە هەرچی هێزە دەیگوشین، بۆ تۆزێک شیر و لێینایەت/بۆنی ئەو ڕانە پەمەییانە حەزلێناکەم/بۆنی ئەو ڕانەم بدەرێ کە بۆنی زۆنکاو و سەرەنویلک و سەر تەنوریان گرتووە/بۆنی ئەو پێیانەی قڵیش هەلاهەلایکردوون/بۆنی چرچی ئەو بێوەژنەم پێبدە/کە بیست ساڵە لەزەت وەکو هەژدیهایەک لە ناوەوە دەیگەزێت و هاوار ناکات/بۆنی ئەو بێوەژنە، لاوازانەی بیست ساڵە، بەیانیان لە پاسێکی کۆندا، ملی کارگە ئەگرنەبەر/بیست ساڵە، ئێواران لە پاسێکی کۆندا، ملی ژوورە کڵۆڵەکانیان دەگرنەبەر/بۆنی قاورمە و هیزە ڕۆنەکەی جارانم بدەرەوە/بۆنی باروتی داداشی چەتەکانم بدەرەوە/بۆنی ئەو بوغردەم بدەرەوە/کە لە شەوانی بەراتدا... دەمانسووتان/هەمووی دەکەمە قەباغی گولـلە تۆپێکەوە و سەر لە نوێ بەسەر شار و ئۆردوگا و قوتابخانەکانتدا دەیدەقێنم/تا بۆنی ڕەزالەتی ژیان کاسیاندەکات/تا بۆنی ئەم دۆزەخە و زەمهەریرە ژیانیان بیردەخاتەوە/ئەگەر کەسیش گوێی پێنەدا/ئەوا دوو داری عود دەچەقێنمە نێو گوێچکەم، هەتا ماوم بێ باک بە زێراب و لیتاو و زۆنگاوەکانتدا دێم دەچم/بیر نە لە ژیان نە لە گریان نەمووچەی مانگانە ناکەمەوە."}, {"poet": "بەختیار عەلی", "poet_description": "['ناو : بەختیار عەلی محەمەد', 'لەدایکبوون : ١٧ی گەلاوێژی ٢٦٦٠ی کوردی؛ سلێمانی']", "book": "تا ماتەمی گوڵ تا خوێنی فریشە", "poem_title": "قەسیدەی نیشتمان (بەشی شەشەم)", "poem_description": "نووسین: دارا مجید", "poem_text": "وەکو کۆرپەیەکی زۆڵ، لە تەنیشت بەرمیلی خۆڵڕێژەکانەوە، دایاننام/وەکو جلکی مەلەوانێکی خنکاو لەو کەنارە دوور دوورانە بێنازکەوتوم/ئەی وڵاتم ئەی قەرەچی بێسەروشوێن/حەزمدەکرد ئازاد بژیم/وەکو دەستەسڕ لە چەکمەجە و دۆڵابەکاندا هەڵیانگرتم/شیتاڵ و پەڕۆی كۆنیان لێوەپێچام، یاریان پێدەکردم/وەڕەزبووم و وەکو گورگێکی بریندار لە ئەشکەوتدا/سەرم خستۆتە سەر دەستم/وەڕەزبووم و برسێتی بێزاریکردوم/وەڕەزبووم و دڵم پڕە لە خراپەت/تۆ بوویت وشە ناسکەکانت لێقەدەغەکردم/ئەو وشانەی وەکو گۆجانی کوێر دنیام پێدەناسییەوە/چۆن گوڵ چەپکدەکرێ و دەخرێتە ناو گوڵدانەوە/چەپک چەپک لەم سەر دەفتەرانە دەمنوسینەوەو کامەران بووم/وەکو تەزبیح دەمهۆنینەوە و بەزمان یاریم پێدەکردن/تۆ نیشتیمانم خۆت بڵێ/چەند ڕەنجمدا.. چەند ساڵانم بێهودە ڕۆی تا فێریان بووم/بەڵام ئێستا دەبێت وەکو هەرمێیەکی نەگەییو توڕیاندەمە ژێر دارەکان/وەکو کۆپەڵەیەکی زێڕ/لەو ئەشکەوتە دووردوورانە بیکەم بەژێر بەردێکەوە/با نەتوانن جارێکی تر هەڵفڕن و بێنەوانێ/با لێمگەڕێن و وەک زەردەواڵەکان دەورمنەدەن/ئیتر بەسە... ئەی وشەی ڕزیویی سەر دەفتەر و کتێبەکان/شادی و ڕۆژانی سەرگەرمیم زۆر لە کیسچوو بە هۆتەوە... /ئیتر بەسە تازە زمانم توڕداوە و قسەشم لەبیر چۆتەوە. \n\nئەی نیشتیمان/بەر لەوەی بڕۆم و بمرم لێتدەپرسم/ئەو پیاو و ئافرەتە ڕەشپۆش و ڕەنگزەردانە ڕۆڵەی تۆن؟ /ئەگەر وایە، دەبێت شیشی ئەو ئاڵا چڵکنەت بگرم بەدەستمەوەو وەکو چیلکەیەکی شکاو لە جەنگەڵدا، توڕیدەم/بەڵام ناتوانی وەڵاممبەیتەوە... ئەی نیشتیمان، تۆ ناتوانیت... دە دووربینێکم پێبدە منداڵیم نیشانبداتەوە/ڕێگای کچانی قوتابخانە و دوو کۆترە تەریوەکەم ببینمەوە/وەرە دەستبدە لەقژم، ئێستاش ترسی ئەو ڕۆژانەم لە دڵدایە، ئاو بردمی و مەلەوانە باریکەلە چاو شینەکە دەریهێنام/ئێستاش ترسی ئەوڕۆژانەم لە دڵدایە/بەفر دەستوپێمی بەست و باوکم و هاوەڵەکانی لە ژوورێکی دوکەڵاوی تەمومژا لە مەرگەوە دەریانهێنام/ئەی نیشتیمان/دەڵێی شۆفێرێکی خەواڵوویت/لە ئاستی حەسرەت و خەممدا باوێشکدەدەیت/بەچی ترسی ئەو ڕۆژانەم لە دڵمدا دەسڕێتەوە/بەچی وەڕەزی سەر مێزەکانی زانکۆ و بێتاقەتی پۆلەکانی خوێندن و باوێشکی ناو پرسەکان لە دڵمدا دەسڕێتەوە... بەچی؟؟! \n\nئەو وەڕەزییە دەناسیت/ئەو وەڕەزییەی وەکو سەیرانکەرێکی قژخاوی بادیهەوا بە تەنیشت درەخت و تاڤگەکاندا تێپەڕدەبێت/ئەو وەڕەزییەی کە لەسەر کورسی چایخانەکاندا بەیانیان چاوەڕێماندەکات/بەهۆی ئەوەوەیە... بیر لە قتیلی داگیرساوی داینەمێت دەکەمەوە لەژێر کۆشکە بەرزەکاندا/بیر لەو جنێوانە دەکەمەوە کە وەکو پووش و پەڵاش لە دەشتەکانی هاویندا لەزمانمدا گۆپکەدەکەن/ئەی نیشتیمان، شیعرەکانم، وەکو دۆسیەی پۆلیسخانەکانی لێهاتووە/پڕێتی لە وێنەی پیاوکوژان و دزی یاخی/ئەوە چارەنووسمە.. چارەنووسی ئەو پیاوانەی کە خەم وەکو&#39;با&#39;بۆ دواوە دەیانفڕێنێ/ئەو پیاوانەی لە ڕۆژگارە دوورەکان و لەژوورە تاریکەکاندا بەسەر تەشتێکدا ملیان شۆڕدەکەنەوە و سەریان دەشت/بیرمانناکەیت کە لە ژێر جێگاکاندا دەگریاین و وەڕەزیش وەکو ڕم دەچەقییە یەر دڵمان/چۆن بمانگرتبایە، لەشمان هەزار دەرگای نهێنی تابوو... لەژێر پێستماندا، لە نابەینی پێڵوەکانماندا لە گیرفانی بچکۆلاکانی ناو سینەماندا/خۆی دەشاردەوە/وەرە سەیری دەست و پەنجەی کچەکانت بکە/کاتێک کە جلکی بوکێنی هەڵدەگرن، بزانە چەندە وەڕزن/وەرە سەیری دەستی کوڕەکانت بکە، کاتێک لە پێش دەم ئاوێنەدا پشتێنەکانیان دەبەستن/بزانە چەندە وەڕزن/وەرە ئەی نیشتیمان/وەرە با پێکەوە بگەڕێین و وەڕەزیت نیشانبدەمەوە/چۆن دوو دڵدار لە شەقامێکی جەنجاڵدا دەناسمەوە/وا لە سەروسماکاندا دەینیاسمەوە/چۆن گوێم لە دەنگی ئافرەتێکە لە باڵەخانەیەکی بەرزەوە هاواربکات/لە نابەینی تیرقە و قاقاوە گوێم لێیەتی/بەڵام بێسودە ناگیرێت/ئەگەر بگیرابایە چۆن لە داڵان و ژوورە خەمگینەکاندا دوای پاسارییەکان دەکەوین دوایاندەکەوتم/بەڵام بێسوودە و ناگیرێت... بێسوودە/ٚلەسەر ئەو چەرچەفە شینەی بە ئەتەمینی زەرد و وەڕەزیی خوشکەکانم چنراوە/لەژێر درەختەکاندا لێیدەخەوم/لەبری پەڕ، سەرینەکەم پڕێتی لە گەڵای پایز/پڕێتی لە سەرەسۆدە و پەڕەی دڕاوی شیعر/ئا لەویادا دەمرم و لەشم وەکو جلی بۆیاخچییەکان پڕدەبێت لە برینی ڕەنگاوڕەنگ/ئیدی یادی ئەو میللەتە برسییەت ناکەم/کە لەبەر دوکانی بەقاڵ و نانەوا و چێشتخانەکاندا چاوەڕواننن/یادی ئەو کتێبخانە ناکەم/کە هێندە تەماشامکردن، پشتم بەسەریاندا چەمییەوە/وەکو سەرکردە خائینەکان دەمرم/وەکو دزێک هاوەڵەکەی پێکابێتی، سووک و ڕسوایانە دەمرم/هێندە وەک کەو سەرم لەقەفەزەکەم دەرهێنا و ڕوانیمە کۆشکە بەرزەکان/ئەو کۆشکانەی شەرمیان لە چاوە هەوەستبازەکانم نەککرد... تا تووڕەبویت/باشە... با نەمرم/ئیتر سەیری سەیری شەقامە پێخاوسەکان دەکەم ئیتر چاو لە سەرابیتە داڕوخاوەکان دەبڕم/ئیتر نایەمە بەر کۆگاکان و دوکانی سەرسوچەکان دەگرم/بەڵام چۆن دوکانداران لەسەر پشتی زەرفەکانیان، پارە کۆدەکەنەوە/ئازارەکانم کۆدەکەمەوە و بۆتدەنێرم/ئازارە ژەهراوییەکانمت بۆ دەنێرم... فرمێسکەکانمت بۆ دەنێرم/کە هەر دڵۆپێکی سەدان شکستی تیا نوسراوە/خەونەکانم وەکو نەخشەکانی قوتابخانە وەکو فەرشی هەڵگیراو لە هاویندا/لولدەکەم و بە پەیامنێرێکی بێبەرگ و برسی و ڕووتەڵدا بۆت دەنێرم/لە ژوور سەری پادشاکانتەوە هەڵیانواسە/لە ئەنتیکەخانەکاندا هەڵیانگرە و لێیبنووسە، ئەمانە خەمی منداڵێکن لە ڕۆژهەڵات. \n\nپەنجەکانم پڕێتی لە وشە و مستیلە و توڕەیی/بێباکم شقارتە بە پێڵاوەکانم دادەگیرسێنم/من پادشایەکی بریندارم، خوێنەکەم بەسەر مەڕمەڕی کۆشکەکاندا هاتۆتە خوار/نەخشە و مۆرە شاهانەکانم هەڵدەگرم و دەڕۆم/دۆسیە و پەڕەی خیانەتەکانم هەڵدەگرم و دەڕۆم/پێڵاوەکانم باشترین سەرینی شاهانەن/جبکەم بدەنە سۆزانییەکی شارەزا/شمشێر و خەنجەرەکانم بدەنە مۆزەخانەکان/دەستگیرانەکانم بنێرنە تیاترۆخانەکان/زوڵمیان دەرحەق مەکەن/لەشیان پێخەفی شاهانە بوو/دەی وێنەکەم لەو دیوارانە داگرن و پارچەپارچەیکەن/بچوکترین عارەبانەی لاکۆڵانان لە کەژاوەکەم پیرۆزترە/منیش بڕیاری خۆمداوە/لەگەڵتاندا، دادەبەزمە سەرجادەکان.. لەگەڵتاندا دەستدەکەم بە خۆپیشاندان/ئەم چ ئاهەنگێکە... بێدەنگی دارستانەکان گوڵ ئاوارە دەکات/بێدەنگی ئاسمان ئەستێرەکان خاپووردەکات/بێدەنگی حەقیقەت باڵندەکان دەکوژێت. \n\n\n١٩٨٣"}]