[{"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "بۆچ دەناڵێنی لەسەر لێوت لە بۆچ بار کەوتووە", "poem_description": "لەبۆ ھاواڵی ماتەمدار", "poem_text": "بۆچ دەناڵێنی، لەسەر لێوت لە بۆچ بار کەوتووە؟ \nلەشکری زولفت کە خاو و کاڵە بۆچ ڕووی گرتووە؟ \n\n\nئاھی تۆ وەک بای سمووم وا ھات و قەلبی دادڕیم\nئەی فەلەک کۆستت کەوێ! ئەوجارە بۆ وات کردووە؟ \n\n\nچەندە مەحبووبە لەسەر ئەندامی سەروت جلکی ڕەش! \nتۆ بە فرمێسکی خووێ، ئەو ڕەنگی ڕووت بۆ شوشتووە؟ \n\n\nڕەنگی تۆ خۆ زەردە، زولفت کاڵە، قامەت مامەشی\nیا لەنێو پایتەختی ڕۆمێ سوێسنە پشکووتووە\n\n\nچاوەکانت کەیلی فرمێسکە لە تیژی ماتەمان\nمیسلی شوعڕای ئەوجی ئاسمانی سەحەر دەرکەوتووە\n\n\nچارشێو و دەسماڵی تۆ، شەرحە لەبۆ تاریکی شەو\nمن لە عومرم مانگ لەنێو تاریکەشەو نەمبیستووە\n\n\nدەست و پەنجەت چەندە نەرمە مەرھەمی دەردی دڵە\nلێم گەڕێ با ماچی کەم، بەختی جوانیم خەوتووە\n\n\nلێم گەڕێ ئەوڕۆ بە دەسماڵی حەریر بێم بستڕم\nدانەیی مرواری فرمێسکت ھەتیو ھەڵکەوتووە\n\n\nدابنێ سەر قەلبی زارم ئەو سەری پڕ جۆشی خۆت! \nھەم بە لای لایی دڵم بنوە زەمانی ھاتووە\n\n\nقەلبی شەوقی چون حەریمی عیشقی جێی دیرینەتە\nبۆچ دەناڵێنی، لەسەر لێوت لە بۆچ بار کەوتووە؟"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "بەبێ تۆ عالەمی دڵ غەرقی دەریای یەئس و حیرمانە", "poem_description": "تەحەسوری جەوانی و تەرانەی وەتەن", "poem_text": "بەبێ تۆ عالەمی دڵ غەرقی دەریای یەئس و حیرمانە\nتەماشاکە شەپۆل ئەوڕۆ چلۆن سەرڕێژی چاوانە\n\n\nعەجەب تۆفان دەرە، حیسسی شەبابم ھەڵدەچێ دایم\nلە قەلبی پڕ خرۆش ئەسرینی چاوم لەعلی ڕوممانە\n\n\nدە (لە) ئافاقی ئەمەل ئەوڕۆ سەرابە وەسڵی تۆ دوورە\nلە بۆیە فەلسەفەی ژینێ لە بۆ من بۆتە ئەفسانە\n\n\nجوانی و نەشئە و شەوقی حەیاتم بێ تۆ بەربادە\nبەھار ڕابرد و ھاوین ھات و پاییز، وەقتی زستانە\n\n\nخولاسەی مەقسەدی من زولفی کاڵ بوو، بۆیە لێم گێژە\nسەراپا فیکر و حیسسم میسلی زولفی خاوی جانانە\n\n\nلە شەڕیان و وەریدی جیسمی فانی من وەکوو خوێنە\nمەلالی چاوی مەخموورت دەکا دەوران و سەیرانە\n\n\nبەڵێ ھەللاجم و ئەوڕۆ ئەسیری ڕەنگی بێ ڕەنگیم\nبە سەودای تۆوە مەستم، چونکە چاوت داویە پەیمانە\n\n\nئەسیری حوسنی تۆ چون مەعکەسی ئەنواری لاھووتە\nلە تاریکی وجوودی کونجی ناسووت ڕۆژی تابانە\n\n\nچرای فکرم لەوێ دایم دەکاتن ئیقتیباسی نوور\nمیسالی پیری مەیخۆران لە جامی لەعلی مەیخانە\n\n\nلە سەحران میرغوزاری عالەمی ئەرواحی عیللیین\nشەھەنشاھی و خەیاڵی فکری سەربازیمە تاقانە\n\n\nموحیتی من فەلەک بوو ئەوجی قودسییەت نیشانی دڵ\nموننەزەھ بووم لە پابەندی فسوونی جیسم و خومخانە\n\n\nکە تەقدیری ئەزەل وا ھات ئەسیری چاوی جادووت بم\nدە سیجنی تەبعی جوانان ڕوحی پاکم بەندی زیندانە\n\n\nچلۆن تەبعی بەشەر مەخلووقی خاکی پاکی تینەت بوو\nھوبووتی کردووە فکرم ڕوحم ھاتۆتە ھێلانە\n\n\nلەنێو دنیایی خاڵی ھەڵبژاردی پاشی تەدقیقی\nلە جەرگەی ئاسیادا مەئمەن و مەئوایی شاھانە\n\n\nچەمەن شین و سەمەن خۆشبێن و دایم مەستی ئەزھارە\nبە شاخ و داخ و چۆم و کانیەکان سەرتاقی ئێرانە\n\n\nلەوێ دایم دەنۆشی بادەیی سەودا، سبەینان زوو\nبە پیاڵە چاوی نیرگس بولبولی ئاشفتە حەیرانە\n\n\nلەوێ تێرئاو دەبێ خولیای جوانی و ڕووحی غەمگینان\nئوفوولی ئەرغەوانی ڕۆژووی پاش مانگی تابانە\n\n\nکە خاکی پاکی وی لانکە لە بۆ ئێسقانی باپیرمان\nلەسەر قەبری جەوانان دیدەیی شللێرە گریانە\n\n\nتەماشای ھەر قەدی دارێ مەکە ئەوڕۆ بە گیانسەختی\nکە ئەو شینایە یادگاری قەدیمی دایکی کوردانە\n\n\nلەوێ ئەوڕۆ بەبێ تۆ دەردەدارە دایکی سەرشێتت\nبەبێ تۆ دەزگیرانت فاتە چاوجوان دیدە گریانە\n\n\nئەوێ موڵکی قەدیم و مەوتەنی ئەجدادی پێشووتە\nبە مەردی! مەیڕووخێنە چون حەریمی موڵکی بابانە\n\n\nبە عیلم و مەعریفەت تێرئاو بکە فکری جوانیت تا\nدەگەڵ شەوقی بە جووتە موفتەفیق بن مەرد و مەردانە"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "فەریاد", "poem_description": "بە موناسەبەتی قەتڵعامی ڕووسان لە سابڵاغێ", "poem_text": "جەبین مینایی زێو، گەردن ھوما، خاڵ مشکی تاتاری\nشەدە شل، چاو بە کل، ڕوو سوورە گوڵ، تەڕڕار و عەییاری\n\n\nبە باڵا سەروی بوستانی، لەتافەت معجزاالسخا\nکە زارت حوققەیی بللور، ددانت دوڕی شاواری\n\n\nبە لەنجە و لارەکەت وا دیارە نەشئەی تۆ لە کوردانە\nوەئیللا چۆن دەبێتن پێکەوە زوڵم و وەفاداری\n\n\nکە ئاوی جۆگەلەی سابڵاغێ نەشئەی چاوی مەخموورت\nلە مێرگۆڵەی سەھەند و کێوی لاجانی بەفر بۆ عالەمێ باری\n\n\nتەماشای چاوی بادامیت و سەبرم مانع الجمعن\nشەڕابی تاڵی عیشق و ئەمر فەرموونت بە ھوشیاری\n\n\nجەفایی نووری دیدەی من، لەسەر دڵ گەورە کێوێکە\nخودای شەفقەت وەرە قوربان، دەسا جارێ بە غەمخواری\n\n\nوەرە تا شەرحی ئەحواڵی دڵی خۆمت لە بۆ بێژم\nوەرە تا من بە فرمێسکم بشۆم بۆت پەردەیی تاری\n\n\nعليم اللە لە پاش تەشریف و چوونی تۆ لە سابڵاغێ\nوەتەن وێران و ماڵ سووتاو دە کیژی لاوی خوێن باری\n\n\nدەنێو مێرگۆڵەکاندا سوێسنی زەرد و ھەڵاڵەی سوور\nلە باغ و باغچەکاندا بولبولی شەیدا و پاساری\n\n\nبە زوڵم و جەوری دوژمن، بوو بەھاریان زەردە پاییزێک\nلە بێ ڕوحمی و دڵ سەختی بە باریان بار لە لێو باری\n\n\nلە ئاغایان و ئەشراف و مەلایان کەس نەما ئەوڕۆ\nلەسەر ئەنقازی ماڵیان خۆ دەخوێنێ کوند بە بێعاری\n\n\nلەوەی پێش من کە دەمگوت ئەی براکان، غەفڵەتوو بەس بێ! \nجەفات فەرموو و تەعنەت دا کە شەوقی پووچە بازاڕی\n\n\nئەوێ وەختێ ئەتۆ مەستی غوروور و حوسن و ئانت بووی\nئەتۆ شا و من جووانێکی فەقیر بووم ڕوو بە شەڕ شاری\n\n\nلە تیژیی ئاگری عیشقی تۆ زیھنم ھێندە مودریک بوو\nکە ئەو ئەحواڵەکانم یەک بە یەک دیبوو بە بێداری"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "خەمڵیوە لەسەر قەبری جەوانان گوڵ و لالە", "poem_description": "حەسەبی حاڵ دەگەڵ وەتەن", "poem_text": "خەمڵیوە لەسەر قەبری جەوانان گوڵ و لالە\nیا سووریی خوێنە کە بڵێی ڕەنگەکەی ئاڵە\n\n\nپێش تابشی خورشیدی فەلەک وەختی بەھاران\nوەک چاوی لە فرمێسکی منە قەترەیی ژاڵە\n\n\nئەی بادی سەبا ھەستە گوزەر کە بە وەتەندا\nپەخشان بکە سەر ئەرزی وەتەن بۆنی گوڵاڵە\n\n\nبا بێت و بە تەئسیری فسوونی نەفەسی تۆ\nوەک خونچە بپشکوێ دەمی ئەو کوردە کە لاڵە\n\n\nبا بێت و سبەینان ئەلەم و دەردی شەوی ھیجر\nبێژێ کە لەوەی پاش خەوی مە، مەحزی وەباڵە\n\n\nقەھری فەلەک و جەوری ڕەقیب و ستەمی دۆست\nسەر ناسیەیی پڕ شکەنی کرد بە قەباڵە\n\n\nچارەت نییە ئەوڕۆکە ئەتۆ دەستەشکاوی\nبەدمەستییی مەی بوو کە شکا جام و پیاڵە\n\n\nشەوقی وەرە لەو غوربەتە مایل بە وەتەن بە\nبێ خاکی وەتەن، عیززەتی تۆ مەحزی خەیاڵە\n\n\nبەو کاکۆڵی ڕەش ڕەنگە، کەوا بۆزی فیراقە\nبا، ڕام بێ لەبۆت فەزڵ و ھونەر چونکە حەڵالە"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "فیدای چاوت عەزیزم ئەوڕۆکە حاڵم پەرێشانە", "poem_description": "وەرەقێک لە دەفتەری خاترات", "poem_text": "فیدای چاوت عەزیزم، ئەوڕۆکە حاڵم پەرێشانە\nلە دووری تۆ دوو دیدەم غەرقی خوێنە بەحری عوممانە\n\n\nعەجەب! کۆرپەی دڵم نادا ھەدا، شەوگاری تەنھایی\nنەباتی قەندی لێوی تۆی دەوێ بێچارە بێ زمانە\n\n\nبەناز ساتێ وەرە دەستێ بنێ سەر قەلبی مەجرووحم\nخەناوی بێ بە سووری پەنجەکانت ڕەنگی مەرجانە\n\n\nئەگەرچی تۆ لە قەومی خۆش نیھادی پاکی بێباکی\nبەڵام جانم، لە ماڵەنگۆیە وا چەند ساڵە مێھمانە\n\n\nزبانت چونکە نازانێ، بە ئیما شەڕحی حاڵی کرد\nکەبابە جەرگی من بیبە، ھەناسەم بۆنی بریانە\n\n\nتەبەسسوم کە! وەدەرخە موعجیزێ بۆ عالەمێ ئەوڕۆ\nلە حوققەی شەکرەزارت، لێوی لەعلت کانی دەندانە\n\n\nنیقابی ڕووت دەبینی کون کونە وەک قەلبی خوێنینم\nبڵا خۆ شاھیدی سیدقە کە مەجرای تیری موژگانە\n\n\nدرێژن ھەر وەکوو زولفی سیاھت ماشا بەربووینە\nکە قوببەی سینەیی سافت دوکان و باغی سێوانە\n\n\nلە سەیرانگاھی گوڵخانە کە ھاتی ڕۆژی پێنج شەنبە\nبوتی مەخمووری چاوت، شەققی کرد سەد تاق و کاشانە\n\n\nدڵت بەستم بە ئەفسوون، ئەی کچی ڕۆمی! چ فەتتانی! \nمەگەر دایکت ئەتۆی نێو نا لەبۆ تەلبیس و ئەفسانە؟ \n\n\nوەکوو ئاھوی خەتا گەرچی ئەتۆ ناڕۆی لە پێش عاشق\nخەتایی چاوی سەییادە، کە بولبول نایتە ھێلانە\n\n\nدەفکری شار لە ژێر دارە، گوڵی تەردە چەمەن ڕۆژێک\nدوو لێوم بادەیی لەعلی لەبی تۆی برد نە پەیمانە\n\n\nمەلاحەت خەتمە سەر تۆ گەرچی وەک نێوت لە چاو دوورە\nلە بۆ شەوقی دوو کوڵمی پڕ فسوونت تازە دیوانە"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "لە تەئسیری فسوونی ڕۆژی تابان عالەمێ شووری", "poem_description": "ھاواری دایکێ", "poem_text": "سبەینییەکی زوو، ھەوا سارد و ڕۆژ تازە سەری ھێنابووە دەرێ، گوندێکی ڕووخاو لە دوورەوە، سەحرایەکی واسیع دەنێودا، شەقامەڕێیەک بۆ لای ڕۆژئاوای دەڕۆیی، لە قەراغ ڕێگایەکی چۆمی بە خوڕ دەھات. ڕووی سەحرا بە گیای شین، کراسێکی مەخمەری لە بەر کردبوو، لەوێ کوردێکی جوان ھەیکەل، بە خەواڵوویی ڕاکشابوو، لەسەر سەری بە سیمایەکی ماتەمداری و بە جەبینی ئەسیلی دەردەدار، ژنێکی کوردی پیر بە ئەو مەقامانە خەریک بوو لە خەوی ھەڵستێنێ: \n\nلە تەئسیری فسوونی ڕۆژی تابان عالەمێ شووری\nمەگەر تۆ چاوەکانم میری کوردی ھێشتە مەخمووری\n\n\nلە نازباڵنجی خەو ساتێ، ھەڵێنە سەر، تەماشا کە\nلە مێرگۆڵان دەخوێنن بولبولی شەیدا بە ڕەنجووری\n\n\nبەھار ھات و نەشەی بای وەعدەیە عومرم تەماشا کە! \nلەبەر ماڵی وەسیعی موڵکی بابت دەنگی سەمتووری! \n\n\nسەدای ھات و نەھات و دەنگی زەنگوڵ قۆری کاروانە\nکە بارت کۆچی کرد و دەستەداوێن ھێشتە مەھجووری\n\n\nچلۆن سەبرێ دەکەی، گەر یاری تۆ بدزن لە ماڵی تۆ\nلەنێو بێگانەکان تەشھیر بکەن، نێو بەندی بەرمووری\n\n\nئەگەرچی سەبرێ سیس ھەروەک برایمۆکی وەبن ما بووی\nکڕێوەی بەفری زستانێ، تەواو عومری بە سەربووری\n\n\nوەکوو باپیرە گەورەت حیفزی نامووست لە سەر شەرتە\nکە دایکت پیر و خوشکت مردوو، ماڵت چۆڵ و خاپووری\n\n\nبە مسکینی مەڵێ دەستم بە زنجیری سەخت بەسترا\nکە ئەو زنجیرە وەھمە و دەیپسێنی چونکە پڕ زووری\n\n\nبەڵێ زنجیری دەستت جەھل و غەفڵەت بوو، ڕەقیبی تۆ\nبە ئەفسوون بەستی قۆڵت، چونکە زانی مەست و مەسحووری\n\n\nئەوێستا تا لە بیخەی ڕۆژھەڵاتێ تاو ھەڵات ڕابە! \nبە ئازایی نەجات دە دەستی بەستراوت کە مەغدووری\n\n\nسەلاحی کاری تۆ سەعیە و عەمەل با بێ نیگەھبانت\nبە ڕووناکی چرای عەزمت بڕۆ بۆ شاری شاپووری\n\n\nدە ژینێ حەقی خۆت سابیت بکە بۆ یار و ئەغیاران! \nبە دەسرە بستڕە فرمێسکی شەوقیی و چاوی بێ نووری\n\n\nبەبێ تۆ کەلھوڕ و سۆران و موکری و موڵکی بابان زار\nکە کیژی بەختیاری، چونکە مەستی ئەوڕۆ لێت تۆری"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "لە من بۆچ زیزی عەمرم چاوەکانم ماھی تابانم", "poem_description": "مەگەر لێم عاجزی؟", "poem_text": "لە من بۆچ زیزی عەمرم؟ چاوەکانم، ماھی تابانم\nتەوێڵت بۆچی گرژە یا چ قەوماوە، چ تاوانم\n\n\nلە پێشاپێشی تابووری موژەت، ھەر دوو برۆت کەچ بوو\nدەڵێ بۆ تیپی عاشق زولفەقارە تیغی بوڕڕانم\n\n\nکەمەندی زولفی خاوت چونکە بازووبەندی بازوومە\nچ حاجەت چاو کەژاڵێ تا بە ئەفسوون بەستی دەستانم؟ \n\n\nئەگەر لەیل و نەھاران ئاھ و ناڵەم خەوڕەوێنوو بێ\nمەلامەت بەس بکەن چون من غەریب و خانەوێرانم\n\n\nتەلەسمی گەنجی حوسنی تۆ، موعەممای عالەمی کۆنە\nلە حەللی وی بەسەر چوو عومرم و ھێشتاکە ھەر جوانم\n\n\nکە نەرمین باوەشی تۆ، بێشکەیە بۆ قەلبی مەجرووحم، \nبە لەنجە لێی گەڕێ ساقی! ھەدادا توفلی گریانم\n\n\nبەڵێ شەوقی کە کوردە، چاو بە خوێنە، قەت ھەدا نادا\nبە خوێنی چاوەکانم سوور بووە چاکی گریبانم"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "لە موڵکی کوردەکان ئەوڕۆ تەپ و مژ ھێندە پەیدا بوو", "poem_description": "لەبۆ کوردان", "poem_text": "لە موڵکی کوردەکان ئەوڕۆ تەپ و مژ ھێندە پەیدا بوو\nدەڵێی حەشری خەزانە یا لە ڕۆژئاوا، خۆرئاوا بوو\n\n\nکە پووری بێکەس و خوشکی ھەتیوت چاو بە فرمێسکن\nکە ماڵی باب و باپیرت سەراپا چۆل و ڕووخابوو\n\n\nتەماشای دەزگیرانت کە، بە کێردی دوشمنی نامەرد\nدڕابوو دامەنی پاکی و بە ھیجران قەلبی سووتابوو\n\n\nلەژێر زنجیری زوڵم و بەندی یەخسیری چ مەحزوونە\nتەماشای دایکی مەحبووبت بکە چۆن دەستی بەسرابوو\n\n\nکە موڵکی موکریان و شاری سابڵاغ بێ تۆ خاپوورە\nلەسەر قەبری جەوانان چاوی نێرگس غەرق دە خوێن دابوو\n\n\nسەراپا مەوتەنی ئەجدادی پێشووت جا تەماشا کە\nلە بۆچ ڕووخاوە؟ بۆچ سووتاوە؟ کاکت بۆچی خنکابوو؟ \n\n\nتەماشاکە کە کانی قوڵقوڵاغی سوور و سووراوە\nئەوە گەرمەبرینی کاکتە چون لێرە کوژرابوو\n\n\nلە موڵکی خۆشەویستی تۆ دەخوێنێ کوند سبەینان زوو\nکە «ئەی کوردی فەقیر! تا کەی دەنووی ھەستە چ قەومابوو؟»\n\n\nلە بۆ چی تۆ دەنووی و خەڵکی بێگانە بە چالاکی، \nببەستن دەستی پڕزوورت، مەگەر مەردانەگیت وا بوو؟ \n\n\nلەنێو کوردان کەسێک موڵکی نەبێ، خۆ نۆکەرە بێ شک\nلەسەر خەڵقی لەبەر موڵکە کە ئەمری ئێوە موجرا بوو\n\n\nبەبێ موڵکی وەتەن، ئەی قەومی کوردی لێت یەقین بێ تۆش، \nبە ئێخسیری و زەلیلی سەر دەبەی عومرێک کە بۆت مابوو\n\n\nدەگەڵ شەوقی وەرن ئەوڕۆ ھەتاکوو فرسەتوو ماوە\nبە عیلم و مەعریفەت تێرئاو بکەن مەوتەن، کە ڕووخابوو"}, {"poet": "مستەفا قازی زادە ", "poet_description": "['ناو : مستەفا قازی زادە', 'لەدایکبوون : ٢٥٦٤-٢٥٦٥ی کوردی، مەهاباد', 'کۆچی دوایی : ٢٦٣١-٢٦٣٢ی کوردی، ئەستەمبۆڵ']", "book": "دەفتەری شیعری شەوقی", "poem_title": "ھەڵستاون جەوانانی وەتەن دیسان بە بێ باکی", "poem_description": "بە موناسەبەتی زیندووبوونەوەی ھیوا", "poem_text": "ھەڵستاون جەوانانی وەتەن دیسان بە بێ باکی\nلە حەسرەت دەردی کۆنە مڵکی بابیان، ھاتنە چالاکی\n\n\nدە دڵ عەزم و لە سەر شۆری جەوانی ھاتوو دەخوازن\nکە بڕژێنن لەسەر خاکی وەتەن خوێنییان بە سەر پاکی\n\n\nبڵا تێرئاو ببێ بەو خوێنە سوورە گوڵ لە مێرگۆڵان\nبە شوعلەی نووری ئوممێدیان وەتەن با بێتە ڕووناکی\n\n\nوەتەن ئەی موڵکی باپیرم! لە بۆچ ئەوڕۆکە ڕووخاوی؟ \nلە بۆچ جێ و مەسکەنی وەحش و تیوورە خاکەکەی پاکی؟ \n\n\nلە بۆچ عەولادی تۆ یەعنی برازا و مام و جیرانم\nبەڵێ باپیرە گەورە و خوشک، پوور و باوکە خۆ داکی\n\n\nلە ژێر کابووسی جەھل و کۆت بە یەخسیری دەناڵێنن\nسەراپا پۆشەکی ڕەش، جلکی ماتەم بۆچ دەبەر ناکی؟ \n\n\nلە غوربەت لاوی کوردان بۆ نیگای وەسڵی تۆ مەحزوونن\nشەو و ڕۆژ ناسرەوێن بۆ شەھدی شیرین، ژەھری تریاکی\n\n\nلەسەر شاخی بڵیند و مێرگی شینی تۆ بڵا ڕابن\nبە شۆری دڵ بخوێنن بولبولان ئەوڕۆ بە غەمناکی\n\n\nوڵات و شاری مە خۆشە بڵا حەیفە کە وێرانە\nلە بۆ چاوی بە فرمێسکی جەوانان سورمەیە خاکی\n\n\nزمانی کوردی شیرینە و ھەواری ئێمە ڕەنگینە\nبڵا چونکە ھەموومان دوشمنین زۆر سەعبە ئیدراکی\n\n\nنیفاقی مە گوناھێکی عەزیمە، جا وەباڵی وی\nبە گەردنی شێخ و ئاغا و مەلا و دەست و میسواکی\n\n\nلەنێو دەستەی جەواناندا لە پێشدا شەوقی وێستاوە\nبە نووری حوببی مەوتین دڵفرووزە ھاتە ڕووناکی\n\n\nلە ڕێگای دەوری ھیوا یەعنی ئوممێد دەست بە دەست دەگرن\nبە عیلم و مەعریفەت تێرئاو بکەن جا خاکەکەی پاکی"}]