[{"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا یەکێ", "poem_description": "", "poem_text": "نەقل دکەن کو جارەکێ مەلایەک و دوو نەفەر مرۆڤێد جاھل و نەخوەندی، ھەر سێ بووینە ئولداشێد یەک و دوو و ب ڕێدا دچوون، ئەو ھەر سێ مرۆڤ ھاتنە دەڤێ چەمەکی و خوە ئەلاندن، کو ژ ئاڤێ دەرباز ببن، مەلا ل پێشیێ بوو و ئەو ھەر دوو مرۆڤێد جاھل ژی ل دوویێ مەلای بوون، وەکو ئەڤان دایە ئاڤێ، مەلای دیت، کو چار پیستێد بچووک ڕۆنی بسەر ئاڤێ کەتیە، تێنن، مەلا ل بەرایکێ بوو، گەھا پیستەکی ئەو پیست ب ددانێد خوە گرت، و دەستێ ڕاستێ درێژ کرە پیستەکێ دی گرت، و دەستێ چەپێ ژی درێژ کرە پیستێ سیێ گرت، ئێدی ددان و ھەردوو دەستێد مەلای ھاتنە گرتن و مەلای ژ بۆ خوە، بەری ھەواڵان ھەر سێ پیست گرتن، مایی پیستەک، ئەو پیست ژی ئەوان ھەردوو ئولداشان گرتن، مەلای سێ پیست گرتنە، دیسانێ ب وان قەناعەت ناکە، گازی ھەوالێن دکە، کو وەللاھی بەھرا من د وێ پیستیدا ژی ھەیە، لەورانێ قسمێ خوەندی و مەلا دنێڤ ئەکرادان ب تەمەع و خەستی مەشھوورن، سێ پیست گرتییە، ھێژ ڕازی نینە، تەمەعا پیستێ دی ژی دکەت."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا دووێ", "poem_description": "", "poem_text": "دنێڤا ئەکرادان ل وەجھێ تەمسیل، وەھا مەشھوورە کو گۆیا نەقل دکەن، کو وەقتێ پێغەمبەر عليه السلام وەکو چوویە میعراجێ، حەزرەتێ جبرائیل دگەل بویی و سەیرا عەجایب و غەرایبێد سەمەواتان دکرن، پێغەمبەر عليه السلام مەلەکەکی مەزن دیت کو دھولەکی زێدە جەسیم د ئەستودایە و چوماغەکێ مەزن د دەستی دایە، وەھا مونتەزر وەستایە، پێغەمبەر عليه السلام پرسیار کرن کو ئەڤنە چنە و تۆ مەئمورێ چ شولی، ئەوی مەلەکی جەواب دایێ، گۆ، يا رسول الله ئەز مەئمورم کو ئەگەر مرۆڤەک ژ تائیفا خوەندیان ئیحسان و سەدەقەیەکێ وەیاخۆ تەعام و زادەکی بدەنە فەقیرەکی، ئەز دێ چوماغەکی لڤێ دھولێ بدەم، کو ئەڤ ئیحسان و سەدەقەیا وی خوەندی، ب مەعلوومی مەلایکێد سەمەواتان ببن، ئیجارێ پێغەمبەر عليه السلام ژ وی مەلەکی سوال کرن، کو ھندی کو تو ھاتی مەئمور کرن تە قەت چەند جاران لڤێ دھولێ دایە، مەلەکی جەواب دایە، کو حەتا نھا ئەز مونتەزرم، لاکین من قەت ل دھولێ نەدایە، پاشی نھا ژی ئێدی خودێ بزانی، یانی خوەندیێد حەمو مللەتان، ئەکسەری کێم ئیحسان و کێم ئیکرام دبن، لەوڕانێ ئەو دخوەزن خەلق ئیکرام و ئیحسانێ ل وان بکەن، لاکین بخوە تشتەکی نادەنە ژاران."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سێ", "poem_description": "", "poem_text": "حیکایەت دکەن، مەلایەک د کوردستانێدا ھەبوو، ناڤی مەلا بازید، ئەکسەری وەعز و شیرەت ددایە ئەکرادان، و ل مزگەفتێ نەسیحەت دکرن، و د وەعزیدا دگۆت: ئەی جەماعەتێ موسلمین، ھەرچی کەسێ ژ وە دوو دەست جل و لباس ھەبن، یەکی دڕیا خودێ دا بدەتە ژاران، و ھەرچی کەسێ ژ وە دوو نان ھەبن، یەکێ دڕیا خودێ بدەنە فەقیران، مەگەر ژنا مەلا بازید ژی ھاتبوویە گوھداریێ، ئەڤ شیرەتێد مێرێ خوە مەلا بازیدی دبھیستن، وەکو ڤەگەریا و چوویە مالا خوە، دوو دەست جلێ مەلا بازید ھەبوون، یەک بەرشوو بوو، یەک دشوشتن، و ئێ دنی بەرد کرن، ژنا مەلا بازیدی ئینان، ئەو دەستێ جلێد مەلای کو بەرشوو بوون، دایە ژاران و نیڤەکا نانێ حازر ھەی، دایە فەقیران، ئیجارێ وەکو ئێڤارێ مەلا بازید ھاتیە مالا خوە، ب شەڤ گۆتە ژنا خوە، کو جلێد من د ژوون بووینە، بەر شووێد من بینە، دا ئەز جلێد خوە ڤەگھوڕم، ژنێ گۆتە مەلای، کو من ئیروکە، جلێد تەیێ زێدە حەمو ل ژاران بەلاڤ کر، و نیڤەکا نانێ مالێ حازر ژی من دایە فەقیران، ئیجارێ مەلا بازید سل بوو، گۆتە ژنا خوە، تە ژی بو جل و نان دایە خەلکی، ژنێ گوتە مەلای ئیروکە تە ل مزگەفتێ شیرەت دکرن و دگۆت، کو ھەرچی کەسێ تشتەکێ ژ وی زێدە ھەیە لازمە د ڕیا خودێ بدەنە ژاران، ئەڤنە ژ مە زێدە بوون، من دایە فەقیران، مەلای وەکو ئەڤ خەبەرە ژ ژنێ سەح کری، خوە سل کر و گۆت، کو کچێ من شیرەت ل خەلقی دکرن ل نەفسا خوە نەدکرن، من وەسانێ وەعز کرن، کو خەلق جلێد خوەیێ زێدە و نانی بدەنە من، نەوەبوو کو تو ڕابی جلێد بەرشوویا من و نانێ زارۆکان بدەیە خەلقی، مرادا من داینا ناسان بوو، تە ئینایە ئەڤ شیرەتا ژ بۆی خەلقی، دەرحەققێ من ئیجرا کرییە."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا چارێ", "poem_description": "", "poem_text": "میرزویێ رەشی ھەبوو، ژ تایفەیێد ئێزدیێد وانێ بوو، لاکین قەوی دز و حەرامزادە، ئەوی بخوە نەقل دکر، کە ئەز دگەل یەکێ سەلماسی بناڤێ «مەمەد»، بووینە برا و دۆست، دایم ئەز دچووم ژ ئەترافان دزی دکرن و حەیوان و مال ب شەڤ تینا سەلماسێ مالا دەستەبراکێ خوەیێ مەمەد و دوو شەڤ و سێ شەڤ ل مالا مەمەدی دمام، ئیجارێ مەمەدی ئەو مال و حەیوانێد دزی دبرە خۆی و ئورمیێ وان دران، دفرۆتن و بھائێد وان دئانین، بەھرەیەکێ دراڤی ددایە من و بەھرەیەک ژی ژ بۆی خوە ھەلدگرتن، وەھا بڤی تەرزی شەش حەفت سالەکان مە دەستەبرایی دگەل یەک و دو کرن، و قەوی دۆست و ئاشنا بووین، پاشی جارەکێ ئەز چوومە کنارێ تەبرێزێ، ب شەڤ نێزوکی باژێری، ژ قافلەیێ بشوڤەمایی، حاجییەک توجار، دگەل سێ بارێ ھێستران قوماش ژ کاروانی ھندەکێ دوور دچیت، من خوە لسەرێ ڕێ وەکو مریان درێژ کر، وەکو ھێستر نێزوکی من بووین، ھێژ شەڤ و تاری بوو، ژ من ڤەجنقین و توجارێ کو لسەر بارەکی سوار بوو، ژ ھێسترێ کەتە عەردی، ئێدی من ئەمان و زەمان نەدایێ، گەھامە سەر توجاری و بیلا موھلەت ب ڕھان گرت، سەر ژێ کر، دجھدا ھشت، ھەر سێ ھێستر دگەل باران ئاڤڕێ کری، ھێدی من خوە ھاڤێتە نھا لەکێ، و ب ڕۆژێ دنوالادا خوە ڤەشارتی، وەکو بوویە شەڤ تاری، من ھێستر دگەل باران نێزوکی سوبەیێ، ئینایە دەرێ مالا دوستێ خوە مەمەد و ئەز چوومە سەر کولکی، من ھێدی گازی مەمەدی کر، مەمەد ھاتیە دەرڤە، مە بار ئینانە خوارێ و برنە مالێ و ھێستر کێشانە تەوێلەیێ، وەکو مەمەدی ئەڤ ھێسترانە و بارێت قوماشان دیتن، قەوی شا بوو، عیززەت و ئیکراما من کرن، ب رۆژێ ئەز ژی دخانیەکی خلوەت ڕازام و ھیسایی بووم، وەکو بوویە شەڤ مەمەدی گۆتە من کو میرزو ئیجارێ تو ھەڕەشولا خوە، لاکین حەتتا دوو ھەیڤان ب ئێرەدا مەیێ، لەو ڕانێ ئەڤ مال مالەکە زاڤە، حەتتا ئەز دفرۆشم، پاش دوو مەھان وەرە ڤێرە بەھرا خوە ببە، من گۆت کو بلانێ وەسا بە، ئەز چوومە مالا خوە، وەکو موددەیێ دوو مەھان تەمام بووی، ئەز دیسانێ بشەڤ ھاتمە بەر دەرێ مەمەدی، من دیت ئەوی ژبۆی خوە خانی نو و مەزن بینا کرینە، من خوە بخوە گوت، کو وەللاھی مەمەدی ژ وان مالێ دزیێ گەلەک دراڤ پەیدا کرینە، ئەڤە خانە مانی ئینشا کرینە، ئەڤە چەند سال بوو، کو ئەز دھاتم و دچووم خانیێ وی ھەروەھا بوو، خولاسە، ئەز چوومە سەربانی بەرکۆلکی من گازی کر، کو مەمەد مەمەد وەرە دەری ڤەکە، ئێدی مەمەدی جەوابا من نەدا، دەست ب چیڕان کر، تڤەنگ د دەستدا ھاتە بەر دەری و ئاگر ل من کر، کرییە ھەوار کو دز ھاتیە مالا من، ئێدی ئەز ڕەڤیم و جیران بەرھەڤ بوون، کو دز ھاتیە، ئەز ژی ڕەڤیم و ژ دوورڤە من خوە ڤەشاری، پاشی ب ڕۆژێ من ژ دوورڤە مرۆڤەک ڤڕێ کر و مەمەد گازی نک خوە کر، مەمەد ھاتە نک من، مە ھەڤدوو دیت، و من گۆتە مەمەدی ئەڤە چ بوو، کو بشەڤ تەبسەرێ من ئینا، و تە ژبۆی چ وەھا کر، مەمەدی جەواب دایە، کو پاشی تە خوەیێ مالی و ھێستران پەیدا بوویە و زەحمەت دایە من، خوە حەموو ستاندن و برن، ئێدی تشتەک د دەست مندا نەمایە، و پاش نھا دۆستیا من و تە ئێدی نینە، ب بال منڤە مەیێ، ئەگەر ئێدی جارەکی دن تۆ بێی سەلماسێ، ئەز دێ بێژم ئەڤە دزە و تە بدەمە گرتن، ھەرچەندە من لاواھی مەمەدی کر، کو ئینساف بکە ژ ھندە مالی تشتەکی بدە من، مەمەدی چیڕێ من کر، ئەز قۆڕاندم، پاش من ژ جیرانێد وی ب خەف پرسیارا حالێ مەمەدی کر، گۆتنە من وەللاھی ئەو نزانن، ژ کی دەرێیە مەمەد قەوی خوەیی مال و حال بوویە، و ژبۆی خوە خانەمان ژ نۆڤە بینا کرینە و ئاشەک ژبۆی خوە کڕییە، و نھا قەوی خوەشحال بوویە، مەگەر مەمەدی ئەو مال و ئێستر برینە تەفلیسێ و فروتینە و زاڤ دراڤ ئینایە و ب حیلە ئەڤ شولە دگەل من کرییە، کو ئەوی مالی بتنێ بخوەت و نەدەتە من، ئێدی ئەز ناچار بووی بشوڤە ھاتمە مالا خوە، لاکین دەردێ مەمەد مایە د دلێ مندا، حەتتا کو سەفەرا ڕۆمێ و ئیرانێ قەومی و بوویە دژمنایی، ئیجارێ من شەڤەکێ چل سوارێد «ڕەشی» بھەڤ خستن، ئەز بوومە بەلەد و من ئینایە کنارێ سەلماسێ نیڤا شەڤێ دوور ئاڤاھی، ئەم ژ ھەسپان پەیا بووین و دەھ مرۆڤ ل نک ھەسپان مای، من سێ مرۆڤ ئینانە دەورا مالا مەمەدی، ئەز مالا وی بەلەد بووم، ژ کۆلکی پەیا بووم و من دەری ڤەکر، ئەم چووینە نیڤا مالێ و من مەمەد و ژن و زارۆک گرتن، مەمەد دبێژە ئەمان میرزو من کرییە تومەکە، ئەمان ھەرچی کو مال ھەیی ببە من نەکوژە، من گوھداری نەکر و سەرێ مەمەدی ژێ کر و ھەرچی مال و ئەشیا ھەبوون تالان کر و ئینای، بشوڤە ھاتن و من ژبۆی حەیفا مەمەدی، ئەو مال و تالان ل وان سواران پارڤە کرن، دا حەیفا من ژبۆی مەمەدی نەمینە.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا پێنجێ", "poem_description": "", "poem_text": "ڕیوایەت دکەن، کو د وەقتێ «کوریوسف پاشا» ل والیتیا ئەرزەڕۆمێ، ژ میرێد خنوسێ قەدیم «محەمەد بەگ» ھەبوو، ئەو ب دەرئانی و ب مالڤە ئینایە نێڤا ئەرزەڕۆمێ، و ژ تائیفا لەزەکیان ژ داغستانێ، «فیراری وەلی پاشا» ھەبوویە، ئەو کرنە میرێ خنوسێ، و چوو ساکن بوو، لاکین دیسانێ ژ محەمەد بەگێ دترسا، کو وەلی پاشا عەزل بکەن و محەمەد بەگ ببتە میرێ خنوسێ، رۆژەکێ وەلی پاشا دبێژە مرۆڤێد خوە، کو ھەرچی کەسێ ژوە، بخەف بچتە ئەرزەڕۆمێ و محەمەد بەگێ بدزی بکوژە و بێتن، ئەز دێ ھەزار قرش و ھەسپەکی چی بدەمێ، دیسانێ ژ «لەزەکیان» مرۆڤەکێ خوەیی جورئەت، ناڤی بەھرام ھەبوویە، کو بدەست و پێ و قەد و قامەت، ئەوی بەھرامی دەرعەھدی کرییە، کو ئەز دێ بچم و محەمەد بەگێ بخەف بکوژم و بێم، ئیجارێ بەھرام تدارەکا خوە دینی، ھاتیە نێڤا ئەرزەرۆمێ و ھەسپێ خوە ل خانەکێ گرێدای و بخوە چوو مەنزلا محەمەد بەگێ دیتیە و جەسساندییە و ڕۆژەکێ دوویان ل ئەرزەڕۆمێ مایی، ڕیا مالا محەمەد بەگێ وجھێ ڕازانا وی و جھێ چوونا خوەیا نێڤا مالێ، ئەڤنە قەنج ھوری بوویە، ئەو محەمەد بەگ ژی دقوتاغەکا مەزندا ساکن دبوویە، کو ئالا مێران جودا و حەرەمخانە جودا بوویە، و محەمەد بەگ بخوە ژی، نەھ، دەھ غولام و ئەتباع بوویە و، و محەمەد بەگ ژی د حەرەمێدا ژن و خوھەکا باکیرە ھەبوویە، د حەرەمێدا ئێدی ب غەیر ژڤان، کەس تونە بوونە، و چەکێد محەمەد بەگێ یێد حەربی ژی ل دیوان خانەیێ دا ب داردا بوونەو، ئودەیا حەرەمێ چەک و سیلاح توننە بوونەو، دوو ئۆدە ھەبوونە دنێڤ یەکو دوو دا، ل ئۆدا ھوندور محەمەد بەگ دگەل خانما خوە ڕادزێن و ل ئۆدەیا بدەرڤە خوھا باکیرە ب تنێ ڕادزا، ئێڤاری بەھرام چەک و سیلاحێد خوە گرێ ددە و تفەکا خوە ژی جووت گوللە تژی، تەخمینا جھێ چوونا مالێ کرییە، نیڤا شەڤێ تێتە سەربانی، کو بێ دەنگ و حس تو نینە، حەمو ڕازانە، ئیجارێ بەھرام تڤەنگا خوە بە رابەری بەژنا خوە دگرە و خوە ل کولکا عەیش خانەیێ ھێدی بژێردا بەرددە و لسەر پایان دکەڤە نێڤا عەیشخانەیێ، لاکین وەکو پێژنا کەتن و دەنگ تێتن، مەگەر خوھا محەمەد بەگی ب پێژنێ ھشیار دبە، دکەڤە شوبھ بەریێ، ڤھن دکە کو بەلکو کتکە، گوھداری دکە، سەھا نەفەسا مرۆڤان دکە، ژ خەو ڕادبی و تێتە ئۆدەیا محەمەد بەگێ و دەرێ ئۆدەیێ ژ ھوندوردا دا ددە و محەمەد بەگێ ھشیار دکە کو ئەحوال ئەڤە، دز ھات، بەھرام ژی راست تێتە دەرێ ئۆدەیێ، تڤەنگ حازر ددەستیدا، گەر چ محەمەد بەگ و ژن را دبن لاکین چەک و سیلاح و ئالەتەکا حەربی ل نک وان توننە و بەھرام ژی تڤەنگ د دەستدا لبەر دەرێ ئۆدەیێ وەستایە محەمەد بەگ دبێژە چارە نینە، ئەز دێ دەرێ ئۆدەیێ ڤەکەم بلانێ دز بێتە ھوندور، کانێ ئەم چەوانێ دکەین، ھەر چەند ژن و خوھ لاواھی دکەن، کو ئەمان دەری ڤەنەکە، تە چەک تو نینە، پاشی تە تەلەف دکەن، محەمەد بەگ دبێژە کو نابی، شەرمەکە مەزنە ئەز بدزی بحەسم و دەری ڤەنەکەم، ئیجارێ محەمەد بەگ دبێژە ژن و خوھا خوە کو ھوون ژ دوورڤە بوەسگن، ئەز دەری ڤەکەم، کانێ چەوانێ دبە، محەمەد بەگ دەری ژ نشکێڤە ڤەدکە لاکین خوە بدەریڤە دلەزقینە و ددە پشتا دەری، وەکو بەھرام دبینە دەری ڤەبوو، بیلا موھلەت دەڤێ تڤەنگێ ددەنیڤا دەری و ئاگر دکە، گوللە ڤالا دچە، بەھرام ئیجارێ ددە قەمەی ژدەرێ ئودێ تێتە ھوندور، وەکو بەھرام تێتە ھوندور و محەمەد بەگ ل پشتا دەری بوویە، پشتا بەھرام ببال محەمەد بەگی ڤە دکەڤە، ئێدێ محەمەد بەگ ژ ترسا خوە ژ شوڤە، بھەردوو دەستان ژ سەر ملێد بەھرام موحکەم حەمێز دکەو، ھەردوو دەستێد خوە لسەر سنگێ بەھرام کلیت دکە، کو ئێدی ھەردوو دەستێد بەھرام ڕانابن و مەعتل دبن، لاکین قەمە ددەست دانە، دنێڤا دەرێ ئۆدەیێ دبە جڕرەنیخا محەمەد بەگێ و بەھرام، لاکین دنێڤ دەری دانە، ژن و خوھا محەمەد بەگێ ژی د خوەزن کو ھەوارێ بدەر ڤەببەن، لاکین رێ توننە، بەھرام قەمە ددەستدانە، لاکین زەبت بوویە ناخەبتی، جزوێ قەمەی ب ئێرەدا وێدا دھەژینە و جارنان سەرکێ قەمەی ل ڕوو و ئەستویێ محەمەد بەگێ د کەڤن، لاکین جزوێ خون دکە، محەمەد بەگ حس دکە، کو ئەڤ مرۆڤە قەوی و زێدە ب قووەتە کوربزە، ئەگەر ئەز بەردەم ئەڤە من دکوژی، ژ ترسان دەستێد خوە موحکەم دکە، میقدارێ پێنج شەش دەقیقان بڤی تەرزی کەشمەکەشا وان دبە، محەمەد بەگ دفکرە کو ئێدی ئەو مرۆڤە ب کی کناری دچیت، محەمەد بەگی دگەل خوە ڕادکشینە و دبە، محەمەد بەگ تاقەتا زەبتا وی نینە و سەرێ بەھرام ژی کوم ژێ چووی و تازی بوویە، ئیجارێ بەھرام خوە ژ دەست محەمەد بەگی ڕادکێشیت ب سەمتێ دەرڤە ھەردوو تێنە بەر شمیکا دەری و سەرێ بەھرام نێزوکی بەرێ شمیکێ تیژ دبە، محەمەد بەگ قەوەت دکە و ب زەرب سەرێ بەھرام ژ پشڤە ئەنیا وی ل وی بەرێ دەری ددەت و سەری ژ پشڤە زاڤ دکەلشە و خوون بسەر و چاڤێد بەھرام دا تێتن، ئەگەر چ ژن و خوھا محەمەد بەگێ ژی د ئۆدێدا دکەنە ھەوار و گازی، لاکین نیڤا شەڤێ بورییە، کەس ھشیار نینن، محەمەد بەگ دفەکرە کو خوونێ سەروچاڤێد بەھرامی بچافت و ئەو ژی ئێدی وەکو بەرێ نەمایی، سست بووی و قەمە ژ دەستان کەت، ئێدی محەمەد بەگ بەھرامی بەر ددە و یەکی دن و یەکی دن، خولاسە ئێدی بەھرام مەجالا لپاتێ نەبووی، خوونێ ژی چاڤ گرتینە و برینێد سەری ژی زاڤن و گەلەک خوون ژێ چوویە، ئێدی ژن خەبەری دبە ژ بۆی غولامان، ئەو ژی تێن لاکین محەمەد بەگێ ژی حال نەمایە ژ چەند جھەکان ببەروە چکێ قەمە ھندەک بریندار بوویە، ئیجارێ ئەوی بەھرامی ددەنە خەبەر دان، کو تو چ کەسەکی و تو دزی و چی، ڕاست ب بێژە، ئیجارێ بەھرام ئەحوالا خوە و ھاتن ھوری کرنا وەلی پاشا ژ بۆی وان دبێژە، ئێدی غولام ئەمانێ نادەنە وی، بەھرام لبەر خەنجەران تەمام دکەن و لەشێ وی بدەرتیننە بەر دەری، و صوبەیێ ئەڤ ئەحوالە مەعلوومی خەلقی دبی و لەشێ بەھرام دبەن دەفن دکەن، ئەڤە نەقلا ژوان بشوڤەمای، بوویە داستان.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا شەشێ", "poem_description": "", "poem_text": "د وەقتێ حکومەتا ئیبراھیم پاشا ل بایەزیدێ، ژ ئاغایێد وێ دەرێ مرۆڤەکێ دەولەت دوشکونی ھەبوو، پیر و حەفتێ سالی بێ حال، ناڤێ وی ئیسماعیل ئاغا دگۆتن، ھەر جارنان دچە نک ئیبراھیم پاشا و ئەحوالا خوە ئیفادە دکە. پاشا زاف و ھندک ددەتەوی، ڕۆژەکێ دیسانێ ئیسماعیل ئاغا دچتە نک ئیبراھیم پاشا و خەرجی یەکی دخوەزە، پاشا دبێژە وی، کو ئیروکە پارە حازر نینن، گوھ نادە ئیسماعیل ئاغای، ئەوژی ژڤی خەبەری سل دبە و تێتە مالا خوە کتەک دەبانجە ھەبوویە، تژی دکە و ھندەکێ باروت و گوللە دانینە کورکا خوە، و خەنجەرا خوە دبەر پشتا خوە ڕادکە، مەگەر مەراما وی کوشتنا ئیبراھیم پاشا بوویە، کو چڕانێ ئیجارێ خەرجی نەدایە من، ئەوی ئیسماعیل ئاغای ژنەکە پیر و کوڕەکە دەھ دوانزە سالی ھەبوو، ئیسماعیل ئاغا تدارەکا خوە دروست دکە، ئیجارێ دبێژە ژنا خوە، کو ڕابە کوڕێ خوە ببە و ھەڕە مالا شێخ ئیبراھیم، ئیجارێ ژنێ گوتییە، کو ژ بۆی چ ئەم بچینە مالا شێخی، ئیسماعیل دبێژە، ئەو ئوجاغە، ھوون بچنە وێ دەرێ، ئیروکە شولەکە من ھەیە، بەلکو درست ببە، ژن و کوڕ دچنە مالا شێخی، وێ رۆژێ ژی ڕۆژا ئەینی بوویە، کو پاشا و خەلق حەمو ژبۆی نمێژا ئەینی تێنە مزگەفتێ، وەقتێ سەلایێ، ئیسماعیل ئاغا دەبانجەیێ دبن بنیشێ دکەتە بەر پشتا خوە و خەنجەرێ ژی دکەتە بەر پشتا خوە و دچنە مزگەفتێ و لسەر ڕیا ئیبراھیم پاشا نێزوکی ڕوتنە، پاشا و خەلق ژی تێنە مزگەفتێ و نمێژا ئینی دکەن و خلاس دبن، خەلق بڕ بڕ بدەر دکەڤن، ئیسماعیل ئاغا دەرناکەڤە، وەکی پاشا تێتن، کو ژنک ئیسماعیل ئاغا ببوریت و بدەرکەڤیت، ئیسماعیل ئاغا دەبانجەیێ ددەتە تەنشتا ئیبراھیم پاشای و ئاگر دکەتن، کو ل شالا پشتا پاشای دکەڤیت و دبورە، ژ سەر پەراسوویان ل رۆیێ چەرمی دچە و دەرباز دبە، دگەل پاشای چل پێنجەھ غولامان ھەبوون، ئیجارێ ئیسماعیل ئاغا دفەکرە کو پاشا ب گوللەیێ نەکەت، ددە خەنجەرێ کو رێ ڤە دکە، ئیبراھیم پاشا کو ب خەنجەرێ بکوژە، ئو غولام خوە داڤێ نیڤا پاشای و ئیسماعیل ئاغا، یەکی دووان ژ وان ژی بریندار دکە، و ئەوان چل پێنجەھ غولامان دنێڤا مزگەفتێ دا پڕان پڕان دکە، چونکو ئەو ئیسماعیل پیرو حەفتێ سالی بوو، ئیجارێ پێ ل سەججادەیەکێ د ئالە و دکەڤە، ئیجارێ غولام گەھانە سەر وی، ئێدی مەجالا ڕابوونێ نەدایێ، داینە بەر خەنجەران، دنیڤا مزگەفتێ دا کوشتن و بدەرڤە دەر ئانین، ئو لەشێ وی بئاگری سووتن، و ئیبراھیم پاشا ژی بریندار بوو، میقداری دوو مەھان موعالەجە کرن و ساخ بوو، ئو ژن و کۆڕێ وی ژی ژ باژێڕی سەرکوت کرن و دوو سێ پسمامێد وی ھەبوون، ب غەیری حەق گرتن و کوشتن و مال و خانیێد وان خراب کرن، تایفەیێد ئەکرادان وەبێ عەقلن، دو ماھیا شولا مولاحەزە ناکەن، ھەر چ بێتە عەقلێ وان، ئیللا دکەن، مێر بن و ژن و زاڕۆک، و دغەما واندا نینن.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا حەفتێ", "poem_description": "", "poem_text": "قەدیم دنێڤا تایفەیێد ئێزدیێد کوردستانێ و قسمێ مەلا و فەقەھان دوژمناھی ھەبوو، جارەکێ مەلا محەمەدێ قولپی، خورجەکی بچووک کتێبان ل ملان و شیر و مەتال ل پشتێ، بتنێ تێ کوبێتە بایەزیدێ ژ بۆی خوەندنێ، تێتە دەشتا ئابقەیێ کفارێ کورەیێ، مەگەر ھەشت سوارێد ئێزدیان ڕێ بڕ ژبۆی خرابیێ دنێڤا کورێ دا دمان، وەکو سواران ئەو مەلا محەمەد دیتن، ھاتنە ڕیا وی و حەوش کر و گرتن و شەلاندن و برنە نێڤا کورێ کو بکوژن، خولاسە مەلا محەمەد برن و د کورێدا دەست و پێ گرێدان، پاشی پیرەکێ ئێزدیان ددەتە شیری و تێتە سەر مەلا محەمەد و دبێژە وی، کو وەرە ژ دینێ محەمەدیان بدەرکەڤە و ببە ئێزدی، یانێ نە ئەز دێ تە بکوژم، مەلا محەمەد دبێژە استغفر الله، ئەڤ شولە نابی، من دکوژی بکوژ، ئەمرێ خودێیە، ئەز بکوشتنێ ڕازیمە، ئیجارێ پیرێ ئێزدی دبێژە مەلا محەمەدی، ئەگەر دینێ تە حەقە و ڕاستە، بلانێ محەمەدێ وەبێتن و تەژ کوشتنێ خلاس بکەتن، مەلا محەمەد دبێژە، محەمەدێ من نزانی کو ئەز دڤی حالی مە، ئیجارێ پیرێ ئێزدی دبێژە، ژ بۆی تە دەستوورە، گازی محەمەدێ خوە بکە، بلانێ بێت و تە ژ دەست مە بدەرینە و خلاس بکە، خولاسە ئەو پیرێ ئێزدی گۆیا ل وەجھێ ئیستیھزا زۆری ل مەلا محەمەدی دکەتن، ئەلبەتتە تو دێ سێ جاران ب دەنگ گازی محەمەدێ خوە بکەی، پاشی ئەز دێ تە بکوژم، ئیجارێ سێ جاران ئەو مەلا ب دەنگ ژ ترسا پیری گازی دکە، کە یا محەمەد، یا محەمەد، یا محەمەد مەگەر ب قەسان محەمەد ناڤێ مرۆڤەکێ حەیدەری دگەل دەھ سواران ل وان نێزوکا ب ڕیا خوەدا دچوون، ئەوان سواران دەنگێ گازیێ بھیست بکنارێ کۆرێ رکێب دکەن و ڕاست تێنە ھشارێ، کو ھەشت سوارێد ئێزدی دوێ کورێدا پەیا بوونە و مرۆڤەک گرێدانە، ئێزدی ژی پێ د حەسن، بەلێ چەند سوار ئەڤنە ژ نشکێڤە پەیدا بوون، دەست ب رەڤێ دکەن، ئەو سوارێد حەیدەران دگەھن چار نەفەر ئێزدیان د جھدا د کوژن و چار ژی دەڕڤن خلاس دکەن و دەست و پێ یێد مەلا محەمەدی ڤەدکەن و پرسیار دکەن، کو ئەڤە چ ئەحوالە، ئیجارێ مەلا محەمەد ماجەرایێ وەکو بوویی ژبۆی وان سواران نەقل دکەت، پاشی ئەو سوار ھەسپەکی ژی ژ ھەسپێد ئەخترمە ددەنە مەلای و بڕێ دکەن تێتە بایەزیدێ و ئەڤ حیکایەتە دنێڤا خەلقی دا مەعلووم بوو."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا ھەشتێ", "poem_description": "", "poem_text": "نێزوکی کەلا خوشابێ دوو گوندێد مخینان ھەین، ناڤێ یەکی «قەسر» و ناڤێ یەکی «پاکان»، د گوندێ پاکانێدا کێلۆیەکی قەوی زێدە ڕند بناڤێ «بارنیک» ھەبوویە و دیسانێ دوی گوندێ پاکانێ، کوڕەکێ مخین جیرانێ بارنیک ھەبوویە، لاکین ئەو کوڕ فەقیرولحال بوویە بناڤێ پولو، ئەوی و بارنیکێ حەز ژیەکو دوو دکرن، و ھەڤدوو حەباندینە، ھەر چەند پولو ڤڕێ دکەنک بابێ کچێ و بارنیکێ ژبۆی خوە دخوەزە، بابێ کچێ نادەت، کو پولو ڕووسە، ئەز کچاخوە نادەمەوی. موددەیەکی بڤی حالی بوری، ژ گوندێ قەسرێ کوڕەکێ خوەیی مال و حال ھەبوویە بناڤێ شەمماس، ئەو کوڕ مرۆڤان ڤرێ دکەو بارنیکێ ژبۆی خوەد خوەزە و بابێ بارنیکێ ژی کچێ ددە شەمماس، و شیرینی ڤەدخوەن و نیشان دکەن، ئیجارێ پولو دکەڤە قەسدا کوشتنا شەمماس ی، ئیجارێ پولو دائیم دجەسسینە کولجھەکی ڕاستی شەمماس بێتن و بکوژیتن، لاکین دلێ کچێ بارنیک ژی، دل د پولو دایە، رۆژەکێ پولو پرسیار دکە کو شەمماس ژبۆی شولەکێ چوویە ھێشەتێ، ئیجارێ پولو تێتە سەر ڕیا شەمماس و دسکنە و دبینە کو شەمماس ب سواری ژوێدا تێتن، لاکین ئەو سوارە و، پولو پەیایە، ئیجارێ پولو گازی دکە کو کوڕو شەمماس تۆ کی کو بەردلکا من بارنیکێ بخوەزی، کاروبارێ خوە بکە یان ئەز دێ ل ڕویێ دنێ خوەش بمینم، یادێ تۆ خوەش بمینی، دچە بەرایکا شەمماس ی دبێژە، کو چ بکەم حەیف کو تو سوار و ئەز پەیامە، ئەم دێ ئیروکە ل ئێرە کفشیایەکو دو بکەن، کانێ بارنیک دگەھیتەکێ، وەکو شەمماس خەبەرا پولو دبھی، ئەو ژی خوە ژ ھەسپیدا داڤێ خوارێ و ھەردوو ددەنە خەنجەران و بالایەکو دوو دکەن و پێسیرێد ھەڤدوو دگرن و یەکو دوو ددەنە بەر خەنجەران و ھەردوو بێ حال دکەڤن و تەمام دبن، ئیجارێ جەواب دچتە ھەردوو گوندان ژی کو ئەحوال وەھا بوویە، ژ ھەر دووکناران ھاتن و لاشێد وان برن و ھەلگرتن، وەکو جەواب گەھا کچێ ئێدی ئەو ژی دبێژە کو پاشی پولو من ژین ناڤێ، خەنجەرێ تازی دکەو بسەر دکەڤە خوە دکوژە، ئیجارێ لاشێ بارنیکێ ژی برن ل نک قەبرا پولوی چال کرن، ھەر سێ ژی بی مراد چوون.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا نەھێ", "poem_description": "", "poem_text": "ژ بەگزادەیێد ھەکاریان، شێخی بەگ ھەبوو، مامێ خان مەحمود میرێ قەزا مەکسێ بوو، لاکین زێدە ژێھاتی و جامێر و خوەیی ڕوشد و ڕەشادەت، دوی وەقتیدا، ناڤ و دەنگ ھەبوو، ھەموو کەس ژێ دترسان و ھندەکان دەخەسی د کرن، و ئەو بخوەژی ل مەکسێ میربوو، میرێ ھەکاریان ئیبراھیم خان بەگێ ژڤی کرییە دەخەسی، وەلێ د خەبتی، کو بەلکو بدەست بینە و بکوژە، مومکین نەدبوو، خوھەکا ئیبراھیم خان بەگێ میرێ ھەکاریان ھەبوو، ژنا میر شەرەفێ میرێ قەزا شاخێ بوو، و ئەو میر شەرەف فەوت ببوو و خوھا ئیبراھیم خان بەگێ، عادیلە خانم دگۆتن، لشونا مێرێ خوە میر شەرەف د «کەلا» شاخێ دا حاکم بوو، و ئەوێ عادیلە خانمێ زاڤ مال و دراڤ و موجەوھەر ھەبوو، ئیجارێ ژنەپەنی ڤە ئیبراھیم خان بەگێ، ڤڕێکری یەنک خوھا خوە عادیلە خانمێ کو تۆ دکاری ب تەرزەکی شێخی بەگێ بینی «کەلا» شاخێ نک خوە و بدەی کوشتن، تو ژنی ئەو فوکرا کوشتنێ ژ تە ناکەتن، ئیجارێ عادیلە خانمێ مرۆڤەکی ژ ئەھلێ حەرەمێ ڤڕێ دکە نک شێخی بەگێ، کو بلانێ بێتە کەلا شاخێ، ئەز و ئەو یەکو دوو ب بینن و خەبەر بدەین، مەراما من ھەیە، کو ئەز شێخی بەگێ مارە بکەم و ھندە مال و تەجەممولا من ھەیە و من ئەولاد نینن، ئەڤە «کەلا» و ئەڤە مال و ئەملاک، بلانێ بگەھنە شێخی بەگی، وەکو ئەڤ خەبەرە ژبۆی شێخی بەگێ دچیت، ئەو ژی ڤی خەبەری ڕاست حسێب دکەت و ھەوەسا جوانی و تەمەعا خانم و مالی ددەتە سەری، جەوابێ ڤڕێ دکە، کو بەلێ ئەز دێ دگەل سەد دوو سەد مرۆڤان فلان ڕۆژێ بێمە «کەلێ» بلانێ خانم د تدارەکێدا بی، وەکو جەوابا ھاتنا شێخی بەگێ دگەھە عادیلە خانمێ، ئەوژی دبێژە مرۆڤێد خوە بلانێ شێخی بەگ دگەل دەھ ئەتباعێد خوەیێ موقەڕڕەب لسەرێ «کەلێ» ببنە میوان و مرۆڤێد مایی ل ژێری ھێشەتێ بدەنە خەلقی میوان و عادیلە خانم ڤڕێ دکە ژ مخینان دەھ مرۆڤێد گەربەز و ب قووەت خوەیی تڤەنگ و خەنجەر، وێ رۆژا کو دبی شێخی بەگ بێتن، ئەوان مخینان گۆیا ژبۆی خزمەتێ تێنە کەلێ، ئیجارێ وەکو شێخی بەگ تێتن و دچتە سەرێ «کەلێ» پەیا دبیت، حەرەم کەھیاسی دبێژە شێخی بەگێ، کو میرم خانم دوعا دکە و دبێژە کو بلانێ میر دگەل دەھ ئاغالە ران ببنە میوانێ کەلێ و مرۆڤێد مایی ژی ببنە میوانێ ھێشەتێ، شێخی بەگ ژی دبێژە بلانێ وەسا ببە، ئەوان سەد و دوو سەد مرۆڤان ل ھێشەتێ بەلاڤ دکەن و میر دگەل دەھ ئاغالە ران، ل ئالێ مێران لسەرێ کەلێ ل دیوانخانەیێ دبنە میوان، شەربەت و قەھوە و بخور و گولاب ژبۆی شێخی بەگێ تینن، کو خانم سلاڤ دکە، سەرسەران و سەرچاڤان ھاتیە، بلانێ ڕاحەت ببە، پاشی بشەڤ ئەز میر دخوەزمە حەرەمێ، بلا بێتن ئەم دگەل یەکو دوو خەبەر ددەین، ئیجارێ خانم تینە ئەوان دەھ مخینان تینە و دبێژە کو ئەز دێ شێخی بەگێ بکوژم و داینمە ئۆدەیەکا حەرەمێ، کەنگی گازی وە دکەم ھوون بچنە ئۆدەیا وی شێخی بەگی، بدەنە بەر خەنجەران و بکوژن، ئیجارێ ئێڤاری تەعام و زاد ژبۆی شێخی بەگێ ڤڕێ دکەن و ئیکرام و ئیعزازێ دکەن، وەکو سێ سەعات ژ شەڤێ دبۆرە، ناڤمال تێتن فانوس د دەستیدا دبێژە شێخی بەگێ کو خانم تەدەخوەزە حەرەمێ کو دگەل تە خەبەر دەت، ئیجارێ مرۆڤێد شێخی بەگێ کو دگەل بوونە ل دیوانخانەیێ دمینن، لەوڕانی حەرەم خانەیە کەسێ بیانی ناچتن و شێخی بەگ ژی باوەرکرییە کە عادیلە خانم دێ وی شو بکەتن، ڕادبە و دچتە حەرەمخانەیێ ئۆدەیێ، وەکو شێخی بەگ دچتە ئۆدەیێ دڕوونت دبینە کو خانم لوێ دەرێ نینە، پرسیار دکە کو خانم کانێ، دبێژە شێخی بەگێ کو خانم دێ نھا بێتن، ئیجارێ خانم ئەمرێ وان دەھ نەفەر مخینان دکەتن پێکڤەدەست ب خەنجەر دچنە ئۆدەیێ و بالا شێخی بەگێ دکەن، دگەل شێخی بەگێ تنێ خەنجەر ھەبوو، ئێدی چەک و سیلاح توننە بوون، ئێدی ئەگەر چ شێخی بەگ ددەتە خەنجەرێ، لاکین بێ فایدە مرۆڤەک دگەل دەھ مرۆڤان دێ چ بکەتن، شێخی بەگ دووسێ مرۆڤان ژوان بریندار دکەتن و ئەو مرۆڤ ئەوی ددەنە بەر خەنجەران و تەمام دکەن، ئیجارێ خانم ئەمرێ وان مرۆڤان دکەتن دچنە دیوانخانەیێ و ئاغایێد مرۆڤێد شێخی بەگێ دگرن و دشەلینن و حەبس دکەن و جەوابێ ڤڕێ دکەتە خەلقێ ھێشەتێ، کو من شێخی بەگ دا کوشتن، بلانێ ھەر کەسەک مێوانێد خوە بگرن و بشەلینن و بەر بدەن، ئیجارێ خەلقێ ھێشەتێ ھەر کەسەک مێوانێد خوە وەھا بێ دەعوا و شەڕ گرتن و شەلاندن و بەر داین، صوبەیێ ئیجارێ لەشێ شێخی بەگێ ژ بەدەنا کەلێ ئاڤێتنە خوارێ و برن دەفن کرن و ئەو دەھ ئاغایێد مەحبوس کری ژی ڤڕێ کرن ژبۆی میرێ ھەکاریان، برایێ خوە ئیبراھیم بەگێ، وەکو خەبەرا کوشتنا شێخی بەگێ گەھایە مەکسێ، مالا وی و کوڕێد مامێد وی خان مەحمود و خان عەبدال و خان ئەحمەد ئێدی ئەوانە ژی کرنە شین و ماتەم، ئێدی چ چارە، لاکین دائیم کەتنە قەسدا عادیلە خانمێ و ئەوان مخینان، موددەت دنێڤدا بۆری، کوڕێ شێخی بەگێ ھەبوو منة الله بەگ، لاکین قەوی زێدەجەسور و رەشید بوو، دوازدە سالی بوو، جھێ بابێ خوە و میرینیا مەکسێ زەبت کر و ئەڤ دەعوا ژی کەڤن بوو، پاشی چار سالان بخەف تەدارەک کر، کوڕێ شێخی بەگ منة الله بەگ سێ سەد مرۆڤێد بژارە ب شەشخانە ھلگرتی و چەند تەرەجە دگەل خوەبرن، نیڤا شەڤێ دانینە بەر بەدەنا «کەلێ» و چووینە نێڤا کەلا شاخێ و عادیلە خانم گرتن و مرۆڤێد وێ گرتن و ھێشەت ژی زەبت کرن، پاشی ئەو مخین و چەندەک ژ شاخیان کوشتن و مال و ئەشیا و ھەرچی کو عادیلە خانمێ ھەبوون حەموو زەبت کرن و لاکین عادیلە خانم نەکوشتن ژ کەلێ ب دەرانین و شاندنەنک برایێ وێ ل ھەکاریان و زایعاتا مرۆڤێد خوە ژ خەلقێ ھێشەتی ستاندن و مودەیەکی ژی قەزا شاخێ زەبت کر و تەسەڕوف کرن، پاشی ھندەک موددەیی منة الله بەگ ئەجەلێ ئەمان نەدایێ، ب ئەمرێ خودێ فەوت بوو، ئیجارێ ئاغایێد ھەرتوشیان «کەلا» شاخێ ژ مرۆڤێد مەکسیان دزین و ئەو ب دەرانین."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "پارچا بەراھیێ ژ حیکایەتا دەھێ", "poem_description": "", "poem_text": "ژ گوندێد ئالاشگرێ گوندەکێ رەعییان ھەیە ناڤێ وی گوندی «لەشکو»یە، ژوی گوندی تەغایەکێ فەلان قەوی زیرەک و خوەیی شەجاعەت پەیدا بووی دچە ئیستا نبولێ و موددەیەکی ئێرەو وێدا خزمەت دکەت، قەوی ژێھاتی، ئاخری موسلمان دبە، ناڤێ خەلیل بەگ داتنێن، ڕۆژ ب ڕۆژێ ئەو خەلیل بەگ پێشڤەچوو لنک ئەرکانێ دەولەتان مەقبوول بووی، دخوەزن کو ئەوی خەلیل بەگێ بکەنە حاکمێ جھەکی، ئیجارێ ئەو خەلیل بەگ بخوە، چونکی ئەسل ژ ئالاشگرێیە، ئیستیدعا دکەت کو میریتیا ئالاشگرێ بدەنە من، ئیجارێ ژ دەولەتێ میریتیا ئالاشگرێ با فەرمان ددەنە خەلیل بەگێ ئەو ژی دگەل چەند ئەتباعەکان تێتن و ڕاست دچتە بایەزیدێ نک مەحمود پاشای، کال و فەرمانێ نیشێ ددەتن، ئەوژی «سمعنا و اطعنا» دبێژە، میریتیا ئالاشگرێ ددەتە خەلیل بەگێ کوڕێ لەشکو، ئەو ژی دچیتە ئالاشگرێ دبیتە میر و قەوی ب رەبت و زەبت حکومەت دکە و خوەیی ناڤ و شان دبیت، خوەیی ئیحسان و کەرەم، لاکین ئاغایێد بازیدێ ئەوی پەسند ناکەن و دبێژن کو ئەوکییە کوڕێ فەلەیەکییە، شولا دەولەتی وەھایە میریتیا قەزایەکێ ددەتە کوڕێ لەشکو، ژ و جوھێد بازیدێ ئاغایەکێ قەوی خوەیی ئیعتبار ھەبوویە، حەسەن بەگێ ماتکی، خوەیی ئەتباع و غولام و قوناغ، رۆژەکێ ئەو حەسەن بەگ ددیوانا خوەدا دبێژە، کو فەرزا دەولەتێ کوڕێ لەشکو کرییە میر، کەنگی دبیتن کو ئەز دەستێ.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "پارچا دوماھیێ ژ حیکایەتا یازدێ", "poem_description": "", "poem_text": "... ژ لباسێد خوە ژ خاتونێد ئاغا و ئەعیان قەوی شەرمی دبی و بێ کەیف بووی مڕوزی دکەتن وەکو ئێڤارێ پاشا تێتە حەرەمسەرایێ دبینە کو خانم ب مڕوزە، پرس دکەتن کو تەچیە ژبۆی چ بێ کەیفی، ئیجارێ خانم دبێژە، چ بێ کەیف نەبم، ئیروکە عید بووی، ژنێد ئاغا و ئەعیان حەموو ب زێڕ و چەک و خەمل و لباسێد فاخیرە بووین، و ئەو ب وی لباسی و خەملێ دھاتنە دەستێ منێ راستێ، من ژوان شەرم دکر، ئەز خانم بم و لباس و حالێ من ئەڤە بیت، ئەڤە شولەکە نەلائیقە، پاشا دبێژە خانمێ کو مەزنایی ژبۆی تە بەسە، خەمل ژبۆی وان، مەزنایی ژبۆی تە، ھندە ژنێد ئاغا و ئەتباع و غولامێد تەھەین، ئەڤ قەدەر ژبۆی تە فەخر بەسە، و ئەڤ غولام و ئەتباع مەژ دوژمنان حەفز دکەن، مەزنایی ب رەعیەت و غولام و ئەتباعان دبی، مەزنایی ب دراڤ و چەک و زێڕان نابی، پاشی خانم ئەڤی خەبەری قەبول ناکە، کو ئیللا من ژی چەک و زێڕ و خەمل دڤێتن، ئیجارێ پاشا دبێژە کو لازمە گوندێد چەند ئاغان ژێ بستینم و چەند ئەتباعان بدەرکەم، کو مواجبێدوان زێدە بمینە و بدەمەتە کو ژبۆی تە ببنە زێڕ و لباس و خەمل، ئیجارێ پاشی چەند رۆژەکان، پاشا بخەف تەنبیھی ئاغا و ئەعیانان دکەتن، کو ئەحوالەکێ خانمێ وەھا ھەیە، ھوون حەموو ئیشەڤ بەرێ صوبەیێ سوارببن و بدەرکەڤنە دەورا ھێشە تێ دەستە دەستە بسەکنن، ئیجارێ ئەو ئاغا و ئەعیان دگەل سوارێد خوە میقدارێ سھ ھزار سواران دبن، و دبنە شەش تیپ و ھەریەک نێزوکی ھێشەتێ دسەکنن و مونتەزری ئەمری دبن، وەکو صوبە روون دبە، خانم ژ پەنجەرا ئەیوانێ نەزەر دکە کو ئەترافێد باژێری سواران دامە دەوری گرتینە، فیلحال تێتن و پاشای ژ خەوێ ڕادکەتن، کو چ ڕازای، دوژمنان دەورا کەلێ گرتینە، پاشا دبێژە خانمێ کو زێڕو لباسێد دوژمنان، بدەرینە و ڤڕێکە پێشیا دوژمنان، بلانێ ئەوان دەفع بکەتن، ئیجارێ خانم دبێژە، دوژمن ب وان دەفع نابن، ئەمان زێڕو لباس ژبۆی من لازم نینن، توڤێ بەلایێ ژ سەرمە دەفع بکە، ئیجارێ پاشا دبێژە کو مەترسە، ئەڤنە حەموو غولام و لەشکەرێد مەنە، کو ژنێد وان تە دگۆت، کو ب زێڕ و جلن، ئەگەر دخوەزی ئەز وان بقۆڕینم و ئەوان ماشێدوان حەموو بدەمەتە ژبۆی خوە بکە زێڕو جل، پاشی خانم دبێژە، تۆبە، من جل و زێر نەڤێتن، ئەگەر دخوەزی ئەڤنە جلێد من ژی ببە بدە غولام و لەشکریان، ب ڕاستی کو مەزنایی ب غولام و لەشکری دبیتن و گەر نە زاڤ بازرگان ژی ھەین، کو گەلەک زێڕو جل ھەین، لاکین چ فایدە ئەو مەزن نینن، ئیجارێ پاشا تێتە دەرڤە و جەوابێ ڤڕێ دکە ژبۆی سواران کو بلانێ بەلاڤ ببن، و ھەر کەس بچنە مالێد خوە، ئێدی سوار جەواب ددەن، کو ئەم بەلاڤ نابین، ئەم دێ ژبۆی خانمێ بچنە تالانەکی و ژبۆی وێ بینین، ژبۆی خوە بدەتە ب زێڕوجل، ئیجارێ ئەو سوارێد ئەعیان و ئاغان قەرەداغێ تالانەکی تینن، میقدارێ سەد ھزار قرشی کو بدەنە خانمێ ژبۆی خوە بدەتە ب جل و بکەتە زێڕ، خانم قەبول ناکەتن، کو بلانێ ژبۆی لەشکری بتن، ئەز بێ جل و زێر دبم، لاکین مەزنایی بێ لەشکری نابتن.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا دوازدێ", "poem_description": "", "poem_text": "نەقل دکەن کو د وەلاتێ بوھتاندا، قەزایەک ھەیە «نامیران» دبێژن، ئاغاێید وان قەدیم ھەبوونە، دوو برا، و ھەر دوو ژی بێکار بووینە، ناڤێ یێ مەزن حەسەن ئاغایێ ھەسامیان و ناڤێ یێ بچوک چەلەنگ ئاغا بوویە، ئیجارێ ئەوی حەسەن ئاغای ڤڕێکری یە کچا ئاغایێ تایفا میران ژبۆی خوە خواستی یە و ئاغایێ میران کچاخوە دایەوی، لاکین دتدارەکا شرینی بووی، برایێ حەسەن ئاغایێ، بچووک چەلەنگ ئاغا، چوویە مالا ئاغایێ میران کوخەبەر بدەن و خالانی ببڕن، مەگەر چاڤێ چەلەنگ ئاغا ب کچێ دکەڤە، وەکو ئەوێ کچێ دبینە، بێ ئیختیار ئەوێ کچا کو ژبۆی برا یێ خوە حەسەن ئاغا دخواستن دحەبینە، ناڤێ کچی ژی «لەعلی خان» بوویە، ئیجارێ ئەگەر چ چەلەنگ ئاغا چوو بوویە کو لەعلی خانێ ژبۆی برایێ خوەیێ مەزن حەسەن ئاغا بخوەزتن و ئەوان ژی ئەرێ گۆتنە، لاکین وەکو چەلەنگ ئاغا لەعلی خان ێ دبینە و بێ ئیختیار لێ عاشق دبە، ئیجارێ تێتن حیلەیەکێ دکەتن، پیرەژنەکێ دبینە و قەدەرکێ دراڤی ژ بۆی وێ وەعدە دکەتن، ئەو پیرەژن دبێژە، کو تەشولەپێ نینن، ئەز دێ وە بکەم، کو حەسەن ئاغا بخوە بڤێ کچێ ڕازی نەبتن و دەست ژێ بکێشیتن و کچێ بدەتە، ئیجارێ ئەو پیرە ژنا مەلعون تێتە نک حەسەن ئاغای و دبێژە حەسەن ئاغای کو مخابنا تەیە، مەگەر کچ ژ دنیایێ خلاس بوون کو تو لەعلی خانێ دخوەزی، حەسەن ئاغا دبێژە کوژبۆی چ؟ ئێجارێ ئەو پیرەژنا مەلعونە دەست پێ دکەتن ژجھێ درودا دبێژە کو لەعلی خان قەوی زێدە کرێتە و چاڤێدوێ ژی شەڤکورن و ژوێ زێدە قەوی بێھنا پیس ژدەڤی تێتن، خولاسە ھەر چ عیوب ھەین ژ جھێ درودا ب لەعلی خانێ نیسبەت دکەتن، وەکو حەسەن ئاغا ئەڤان خەبەران دبھیتن زێدە مەلول بوویی، گازی برایێ خوە چەلەنگ ئاغای دکەتن و دبێژە، کو برا تۆ چووبی و تەکچەکا کرێت و کۆرە ژبۆی من خوەستی یە، وەللاھی ئەزوێ کچێ ناستینم و قەبول ناکەم و ئەز ژڤێ شولێ پوشمانم، پاشی برایێ وی چەلەنگ ئاغا دبێژە، کو برا ئەگەر قەنج و ئەگەر کرێت، مە ئەڤ کچە ژبۆی تە خەبەردان کرییە، توژی مرۆڤەکێ ماقولی و بابێ کچێ ژی ئاغایێ ئێلەکییە، ئەڤ پوشمانی شەرمە و فھێتە و بەلکو ژی دنێڤامە و عەشیرێد میران، ئەڤ خەبەرە پاشی دبیتە موجبێ دوژمنی و نەیاری، ئەڤە شولەکە عەیبە، مەژ بۆی تەخەبەردان کرییە، ئێدی چارە نابی، حەسەن ئاغا عینادێ دکەتن، ئیللا کو نابی ئەزوێ کچێ ناستینم، ھندە مرۆڤ دبێژنە حەسەن ئاغای کو شەرمە ئەڤ شولا نەلایقە چارە نابی ئیجارێ حەسەن ئاغا دبێژە، کو من ب ڕزا دەستور دایە، بلانێ لەعلی خانێ، چەلەنگ ئاغا ژبۆی خوە بینیتن، پاشی لسەرڤی خەبەری قەرار ددەن و جەوابێ ڤڕێدکەن ژبۆی ئاغاێ میران، کو حەسەن ئاغا مەعزورە، ئەم دێ شیرینیا لەعلی خان ێ ژبۆی چەلەنگ ئاغای ڤەخوون، شەربەتێ ژبۆی چەلەنگ ئاغای ڤەدخون، وەکی دبیتە داوەت و تدارەک دبی، حەسەن ئاغا دگەل داوەتیان دچیتن کو بووکێ بینن، بووکێ سوار دکەن و تیننە دەشتەک ھەیە، دەشتا دوبانێ دبێژن، وەکو خێلی تێنە وێ دەشتێ، ب ئەمرێ خودێ با ڕویەکی ژ ڕۆیێ لەعلی خانێ دڕەڤینە، ڕۆیێ لەعلی خانێ ڤەکری دمینە، حەسەن ئاغا ڕۆیێ لەعلی خانی دبینە، کو ھەر وەکو ھەیڤا بەدرا د چاردەیێدا، ئێدی مەحبوبێد وەکو وێ بەلکو کێم ھەبن، ئێجارێ دزانە کو ئەو شولا کو ل وی قەومی حیلەبوویە، ئێدی ھەمان ژوێ دەرێ داوەتیان دتەرکینە و ھەسپێ خوە داژو دچیتە دیاری غوربەتێ، ئەو چووینە کو چوویە، پاشی ل حەسەن ئاغا و لەعلی خانێ زاڤ ستران گرێداینە، مەگەر دلێ لەعلی خانێ ژی دحەسەن ئاغایدا ھەبوویە، ئیجارێ لەعلی خان ژی تێتە مال ژەھرێ دخوە و دمرە و حەسەن ئاغا ژی کەتە غوربەتێ، کەس نەزانی کو کووڤە چوویەو تەلەف بوو، ئەڤە داستانا ژوان مایی، لاکین حەسەن ئاغایێ ھەسامیان و قسسەیا لەعلی خانێ د ئەکرادێد ھەکاری و بوھتان قەوی زێدە مەشھوورە، و بەلکو سەد بەندی زێدەتر لاوژ و پائیزوک بوان گۆتنە، و نھا ئەکسەرێد سترانێد وان ئەڤنەنە."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سێزدێ", "poem_description": "", "poem_text": "د وەقتێ تەیمور پاشایێ مللی، کو ئیسکان باشی بوویە و مالێد وان ھاڤینان ژ بەڕیێ دھاتنە زوزانێد بیکگولێ، ژ تایفا سلیڤانێد دیاربەکری لاوەکێ قەوی ژێھاتی و ب حوسن و جامێر، لاکین بێ حال و مال، ناڤێ سیامەند دبێژن، ئەو لاو تێتن و دبتە غولامێ تەیمور پاشایێ مللی و موددەیەکی د خزمەتا تەیمور پاشادا دمینە، کچەکا تەیمور پاشا ژی ھەبوویە شازدە ھەڤدە سالی ناڤێ وێ «شەمسێ» قەوی زێدە خوەیی حوسن و ڕند و سپەحی مالێ جوانیێیە، مەعلووم وەسا دقەومە، ئەڤ سیامەندێ سلیڤی و شەمسێ کچا تەیمور پاشایێ مللی حەز ژ یەکو دوو دکەن و ھەڤدوو دحەبینن، ئێدی رۆژ ب رۆژ ئەڤینا وان زێدەبوو، سیامەند دزانە کو تەیمور پاشا ب ئختیاری کچا خوە نادەتە سیامەندی لەوڕانێ ئەو کورمانجە و غولامێ وییە، و ئەو بخوە ئیسکان باشی و پاشایە، و ئاگرێ ئەڤین ژی دەفع نابی، رۆژەکێ سیامەند دبێژە شەمسێ، کو ئەم ھەتا کەنگی وەھا زارێ ڤێ بەلایا عشقێ بکێشن، ئەز دزانم ئەڤ شولامە ب راحەتی نا ئێتە سەری، وەرە ئەز دێ تە بڕەڤینم، یان ئەوە کو ئەم خلاس دبن، یان ئەوە کو ب پێ مەدکەڤن و مەدکوژن، ئەم ژ بەلێیا ڤینێ خلاس دبن، خولاسە سیامەند و شەمسێ ھەردوو دگەل یەکو دوو خەبەر ددەن و ل تدارەکا رەڤێ دبن، وەکو کوچێد تەیمور پاشا ژ بیکگولێ زوزانان بار دکەن و بەرێ خوە ددەنە بەڕیێ، سیامەند و شەمسێ ھەردوو سوار دبن و خوە ددەنە پاشیا کۆچان و ژوێ دەرێ ئەو ھەردوو بشوڤە ب سەمتێ موشێ دا دڕەڤن و ریا خەلاتێ دگرن و دچن، کوچێد تەیمور پاشا ژی سەر ئێڤاری تێنە واران، شەڤ دبە، ئیجارێ دبینن کو شەمسێ و سیامەندێ سلیڤی ھەردوو تونینن، ئیجارێ ل ئێلی دبیتە ھەوار، کو سیامەند و کچا تەیمور پاشا شەمسێ ھەردوو وندانە، قەدەرێ پانسەد سوارێدبژارە بشوڤە ل دەوسا کۆچان ڤەدگەڕن و بشەڤ داژوون و صۆبەیێ ئەو سوار تێنە تەرەفێد بیکگولێ و ئێرە ووێدا پرسیار دکەن، پاشی مرۆڤەکێ ئختیار بشوڤە مابوویە، ئەو ئختیار دبێژە کو بەلێ من دیت وەکو کۆچ ئاخر بون، سیامەندێ سلیڤی و شەمسێ ھەردوو ڕم ددەستاندا بسەمتێ ڕیا خەلاتێ بلەز داژووتن و دچوون، وەکو ئەو سوارێد ھەوارێ سالوغا شەمسێ و سیامەندێ ھلدگرن، ئەو سوار ژی ڕاست ب پێ وان دکەڤن و داژوون و دچن. ئەم بێنە ئەحوالێد سیامەندێ سلیڤی و شەمسێ، ئەو ھەردوو ژی بلەز و ب غار داژوون شەڤ و رۆژەکێ دچن و ڕیا بیست سەعەتان رێ دبڕن و تێنە نک چیایێ خەلاتێ کو سیپان دبێژن، گۆیا ئەڤنە ژی ئێدی ئەمین دبن و ل کنارێ چیای ژ ھەسپان پەیا دبن و ل وێ ناڤێ ب امر الله چەند گایێد کۆڤی بسەر واندا تێتن، ئیجارێ سیامەند تڤەنگەکێ دا ڤێژە و ل گایەکێ کۆڤی ددەتن و بریندار دکەتن، لاکین گایێ کۆڤی ب وێ چھربێ ناکەڤتن و دڕەڤە، ئیجارێ سیامەند ژی تفەنگێ ھلدگریتن، پەیا پەی گایێ کۆڤێ یێ بریندار دچتن، ئەو گا دچتە جھەکی قەوی ئاسێ و نزار، کو دبندا ئەو چۆمە و زاف بلند و کوورە، ل وی جھێ ئاسێ برینا گایێ کۆڤی صار دبە، ئیجارێ دکەڤە، سیامەند ژی دگەھە سەر گای و کێرێ بدەرتینە کو گای سەر ژێکە، گا ژ حەولا جانێ خوە شاخەکی ل سیامەند ددەتن و سیامەند ژوی نزاری گێڕ دبیتن و ل ژێری ل بنێ نزاری دارەکا دڕیێ حشک و سەری تیژ ھەبوویە، راست ژ ژوورڤە بسنگ دڤاڕویێ سیامەند دکەڤە سەر وی دارێ تێژ، سەرێ داری راستی کەفچکا دلی تێتن و ژ پشتێ بدەر دکەڤە، في الحال روح تەسلیم دکەتن، لاکین ھێژ شەمسێ خەبەرپێ نینە، میقدارەکێ شەمسێ لنک ھەسپان د سەکنەو دبینە کو سیامەند د رەنگی بوویی، ئێدی شەمسێ ژی ل دەوسا سیامەندی تێتن و لە شێ گای دبینتن و بژێرڤە ل بنێ نزاری نەزەر دکە، دبینە کو سیامەند لسەر دارێیە، بەرێ ڤھن دبە کو بەلکو ھێژانێ خوەشە، دوو سێ دەنگان سیامەند سیامەند دکەتە گازی، وەکو تەحقیق دکەتن کو سیامەند تەمام بوویە، شەمسێ ژی دگری و ئای دبێژە، خوە ژ نزاری داڤێژە سەر لەشێ سیامەندی، شەمسێ ژی ل وێ ناڤێ ددەرەجا ھیلاکێدا، ئەو سوارێد کو ب پێ وان کەتنە، ئەو ژی دگەھنە وێ دەرێ و ھەسپێد وان دبینن و پاشی تێنە سەر لەشێدوان ھێژ حەیات د شەمسێدا ھەبوویە، ددەنە خەبەردان، پاشی دوو سێ سەعەتان شەمسێ ژی تەمام دبە، ئیجارێ ئەوان ھەردووکان ژی ل وێ دەرێ دەفن کرینە و نھا ژی زیارەتێد وان مەعلوومن، پاشی خوھا سیامەندێ سلیڤی ھەبوویە، زاڤ ئستران ل وان گرێدایە و ئەلئان ئەو ئستران و قسسەیا وان دنێڤا ئەکرادان دا مەشھوورە و حیکایەت خوانێد د مەجلساندا نەقل دکەن، لاکین ئسترانێد وان ژی دگەل دبێژن قەوی زێدە حەزینە و گریێ مرۆڤان تێتن، گەلەک ب زاری و ژاری فەوت بووینە.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا چاردێ", "poem_description": "", "poem_text": "نەقل دکەن، کو د وەقتێ حکومەتا عەبدولڕەزاق بەگێ میرێ خوشایێ، دنێڤا ھێشەتا کەلێ، ژ ئاغا و ئەعیانێد وان، کوڕەکێ چەلەبی ئاغا پەیدا بوووی بناڤێ ئیبراھیم ئاغا، وەکو گەھایە شانزدە ھەڤدە سالی، دڕوشد و ڕەشادەت و جامێری، دڕمبازیدا قەوی مەشھوور بووی، ھەرچی تالانا ئێبراھیم ئاغا ل پێ بچتن، ئەلبەتتە بەرێ ناموسێ یا ئیبراھیم ئاغایە، و ئەو ل کنارێ دنی غالب دبی، خولاسەی کەلام، دانا خودێیە، دنێڤا ھندەک موددەیەکیدا، ئیبراھیم ئاغا ل وان کناران و ل مەھمەدان زێدە شوھرەت دیت و ڕۆژ ب ڕۆژێ تەرەققی کر، و خوەیی غولام و ئەتباع و نان و کەرەم و مال بوویی، تە حسێب دکر کو ژبۆی ڤی، مال و ئیقبال دەم ب دەم ژ عەسمانان دباری، ھەر کەسی ئێدی بەحسا ئەوسافێد وینە، ئیبراھیم ئاغا وەھا گۆت، وەھا دا، وەھا کر، ئێدی بەحسا میر و ئاغایێد مایی ئەسلەن نینە، سوبان بەری دیوانێ، ناس دچنە نک ئیبراھیم ئاغا و پاشی تێنە نک میری، بڤی تەرزی چار سالان کێشای، میر فوکری کو بەلێ ئیبراھیم ئاغا ئێدی گەلەک مەزن و بێ پەروا بوویی، ئیجارێ مرادا کوشتنا ئیبراھیم ئاغای دکەتن، لاکین گەر چ عەبدولرەزاق بەگ ژی ژ مالێ چار پێنج بەگزادە ھەی، ئیللا ئیبراھیم ئاغا قەوی دلێرە، ئەگەر دەست بدەتە خەنجەرێ ب وی ڕا مقاوەمەت زەحمەتە، و ژ دەرڤە سی چل ئەتباع ھەین، ئەگەر قەسدا کوشتنا ئیبراھیم ئاغای بکەتن، گەلەک فیتنە و فەساد پەیدا دبی، دائیم دڤێ فوکرێ دا بوویە، ئاخری رۆژەکێ بەگزادە دبێژنە ئیبراھیم ئاغای، ئیشەڤ وەرە سەرێ کەلێ زیافەتێ، لاکین ئەم پاشی بچنە حەماما حەرەمێ و کەیف بکەن، قەزا ھاتیە، ئیبراھیم ئاغا ژی بێ پەروا دگەل دوو غولامان دچنە سەرێ کەلێ زیافەتێ، پاشی ئێڤاری دگەل عەبدولرەزاق بەگێ شیڤێ دخۆن و رۆتنن حەتتا ساعەت دبتە چار، ئیجارێ بەگزادە دبێژنە عەبدولرەزاق بەگێ کو دەستورا مەو ئیبراھیم ئاغای بدە، ئەم دێ بچنە حەماما حەرەمی کەیف بکەن، لەوڕانێ دخۆشابێدا حەمام تو نینە، ئیللا حەمامەکا بچووک ل حەرەما سەرێ کەلێ ھەیە، ئیجارێ ئیبراھیم ئاغا ژی ئەمین بێ ترس غولامێد خوە ژی ل یالێ دیوانخانەیێ دھێلیتن و بخوە بتنێ دگەل ھەرسێ بەگزادان دچنە حەمامێ و دشەلن و دچنە نێڤا حەمامی پاش ساعەتەکێ بەگزادەیەک ھەبوویە کوڕێ برایێ عەبدولرەزاق بەگێ ناڤی مەنسور بەگ دبێژە ئیبراھیم، کەیفا من قەلونەکێ د خوەزی، ئەز بچم جامکانێ قەلونەکێ ڤەخۆم و بێم ئێجارێ ئەو مەنسور بەگ تێتە جامکانی و جلێد خوە وەردگرتن، و خەنجەرێ دبەرپشتا خوە دکەتن و دچتە ھندوڕی نێڤا حەمامێ و ئیبراھیم ئاغا ددەتە بەر خەنجەران، بەگزادە سێ بوونە، ئیبراھیم ئاغا بتنێ و ڕووس، دیسانێ ئیبراھیم ئاغا خەنجەرێ ژ دەست وان دستینە و بەگزادەیەکی بریندار دکەتن، پاشی ئیبراھیم ئاغا دکوژن تەمام دکەن، سوبەیێ لاشێ ئیبراھیم ئاغای کێشانە بنێ کەلێ و ئەو بەگزادە دگەل غولامێد خوە چووی مالا ئیبراھیم و مالێد غولامێد وی تالێن کرن، ئێجارێ جەنازا ئیبراھیم ئاغای برن چال کرن، عەبدولرەزاق بەگ ڕاحەت بوو و حکومەت کر، لەوڕانێ وەکو دکوردستانێدا مرۆڤەک ناڤ ددە و مەشھور دبیتن، ئێدی تەوەججوھا خەلقی، ل وی مرۆڤی زێدە دبیت و ھەر کەسەک خوە ددەتە تەرەفێ وی، ئێدی حاکم ژی ب وان چارە ناکەن، رۆژ ب رۆژێ ئەو مرۆڤێ ناڤ دایی قوەت و شوھرەت زێدە دبیتن، ئەکسەرێ فەسادا ئەکرادان ژی مرۆڤێد وەھانە پەیدا دبن."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا پازدێ", "poem_description": "", "poem_text": "ژ ئەتباع و غولامێد مالا عەلائەدین بەگێ حاکمێ ڕۆژەکان شێخ ئەحمەدێ چیلاق ھەبوو، کو ل خەلاتێ ئابا ئو ئەجدادێد وان مەشھوور بوون، شێخێد چیلاق د گۆتن، ئابا ئو ئەجدادێد وی ڕووس و عەوردە دگەڕیان و ئەکسەری دخلوەتێدا ڕووس و عەوردە ساکن دبوون و گۆیا د ئیعتیقادا ئەکراداندا ئەڤنە خوەیی کەرامات بوونە، ئەو شێخ ئەحمەد ریا ئابا ئو ئەجدادێد خوە نەگرتی، غولام و ئەتباع خوەیی کری، بخوە ژی مرۆڤەک نەجامێر و خون خوار و زالم بوو، ئاخری میریتیا خەلاتێ زەبت کر و ھەسپێد قەنج و غولامێد دلێر پەیدا کرن و ژیا لەکیدا ژی مرۆڤ دکوشتن و جەریمە د کرن. وژیالەکیدا ددایە خەلقێ و کەرەم دکرن. بڤی تەرزی قەزا خەلاتێ زەبت کر، دووسەدو سێ سەد غولام و سوار پەیدا کرن، دوی وەقتی ب ویڕا ھەم عەسر، ژ میرێد قەدیم قەزا ئەلجەواز ێ ئیسماعیل بەگ ھەبوو، ئەو ژی قەوی شەجیع و عاقل و ئەھلێ ئینساف و ئەھالی ژێ خۆشنود و مەملەکەت ئاباد ژ وی ئیسماعیل بەگێ را، خەلقی کۆچک شاھین د گۆتن، ئەو ھەردوو قەزا نزوکی یەکو دوونە میقدارێ چار ساعەتان، ھەرچی کەسێ کو ژ زولما شێخ ئەحمەدێ چیلاق دڕەڤین، دھاتن ب ئیسماعیل بەگێ د سەکنین و خلێس دبوون، شێخ ئەحمەد ئێدی نەدکاری شولەکێ بکەتن، ھەر چەند مولاحەزە دکر کو بەلکو ب تەرزەکی ئیسماعیل بەگێ مەغلووب بکەتن، قادر نەدبوو، لەوڕانێ تەوەججوھا ناسان حەموویان ل ئیسماعیل بەگێ ھەبوون و خەلق ژ عەدلا وی رازی بوون، ئیجارێ شێخ ئینایە ب حیلە دوستیەک دنێڤا خوە و ئیسماعیل بەگێ دانیە کو بەلێ بشەڤ من د خەونا خوەدا دیتیە کو ئەزو تۆ بووینە برایێ ئاخرەتی، بڤی تەرزی ئیسماعیل بەگێ ددەتە باوەریێ، ئێدی ھەردوو دبنە برایێد ئاخرەتی و قەوی زێدە دەستە براک و دۆست زێدە ب یەکو دوو باوەری دکەن، ئەگەر چ براینیا ئیسماعیل بەگێ سادق بوویە، لاکین دۆستیا شێخ ئەحمەدی ب حەرامزایی بوویە حەتتا رۆژەک دیسانێ وەکو عادەتێد خوە شێخ ئەحمەد جەوابێ ڤڕێ دکەتن، کو ژمێژە من ئیسماعیل بەگ نەدیتیە، کەیفا من ئەوی دخوەزتن، ئەزدێ بێمە سلاڤیا ئیسماعیل بەگێ، ئەو ژی دبێژیتن کو بلانێ کەرەم بکەو بێتن، ئیجارێ شێخ کوڕێ خوە شێخ محەمەد بەگێ گازی نک خوە دکەتن و بخەف تەنبیھ دکەتن کو ئەز دگەل دەھ غولامان دچمە کەلا ئەلجەوازێ نک ئیسماعیل بەگێ، تۆ بشەڤ تەنبیھ بکە ھەرچی سوار و پەیا دنێڤا قەسەبا خەلاتێ دا ھەین، ھەموویان نیڤا شەڤێ دگەل خوە ھەلگرە و نێزوکی فەجرێ وەرینە دەورا کەلا ئەلجەوازێ شولەکێ من ھەیە، ئەڤێ تەدبیرێ و تەنبیھێ دکەتن و بخوە دگەل دەھ غولامێد بژارە تێنە کەلا ئەلجەوازێ نک ئیسماعیل بەگێ، لاکین دیسانێ مەراما خوە ژ بۆی غولامان ژی بەیان ناکەتن، وەکو شێخ تێتن و دچتە سەرێ کەلێ پەیا دبتن، ئیسماعیل بەگ ژی ئیعزاز و ئیکرام دکەتن و دگەل یەکو دوو د مەجلسێدا حەتتا سەعات چاران ڕوتنن، غولام و ئەتباعێد ئیسماعیل بەگێ بیست سی مرۆڤ ھەین، ئیجارێ ئیسماعیل بەگ رادبە دچتە حەرەمێ و غولامێد ئیسماعیل بەگێ ژی ھەر کەسەک دچنە مالێد خوە ل ھێشەتێ و دەرگەھێد کەلێ ژی داددەن، ل دیوانخانەئێ دمینە دەرگەڤان و قاوەچی و مەیتەر سێ چار مرۆڤ ژ ئەتباعێد ئیسماعیل بەگێ دمینن، ئێدی مایی دچنە مالێد خوە، پاشی وەکو ساعەت دبیتە شەش، شێخ ژ جھێ درودانێ سانجو دگرە، ئەمان ئەز دمرم فریاد و گازی ئەز دمرم دەرمانەکی ل من بکەن و جەوابێ ژ بۆی ئیسماعیل بەگێ ببەن، بلانێ بێتن چارەیەکێ ل من بکەتن، ئیجارێ دەرگەڤان دچتە دەرێ حەرەمێ و د قوتە و جەوابێ ژبۆی ئیسماعیل بەگێ ڤڕێ دکەتن کو شێخ ئەحمەد سانجو گرتیە و قەوی بێ حالە، نێزوکە ھیلاک ببینە، دکەتە گازی ژ بۆی وەسیەتان، ئیجارێ بێ چارە ئیسماعیل بەگ ژی باوەر دکەتن ژ نڤینێ ڕادبە و لباسێد خوە بەردکەتن و تێتە دیوانخانەیێ نک شێخ وەکو ئیسماعیل بەگ تێتن و ڕوتنن، ئێدی ئەو بێ دین شێخ ئەحمەد، ئەو غولامێد ئیسماعیل بەگێ کو حازر ھەین، ئەوان ژی ھەریەکێ ب شولەکێ گیرو دکەتن، و بخوە ژنشکێڤە ددەتە خەنجەرێ و ھجومی ئیسماعیل بەگێ دکەتن و دوسێ خەنجەران لێ ددەتن و ئەمری غولامێد خوە دکەتن، ئیسماعیل بەگێ تەمام دکەن، ئیجارێ ئەوان دووسێ غولامێد ئیسماعیل بەگێ کو ل وێ دەرێ ل نک وان بوونە دگرن و حەبس دکەن، ئیجارێ دەرگەھێ کەلێ ڤەدکەن و غولامەکی ڤڕێ دکەتە تەلەبا کوڕێ خوە شێخ محەمەد بەگێ دگەل لەشکرێ خەلاتێ کو بەرێ تەنبیھ کربوون، غولام دچتن، بەری فەجرێ سێ سەد چار سەد سواران تینتە نێڤا کەلا ئەلجەوازێ، ئەھلێ ھێشەتێ ھەر کەسەک بێ خەبەر ل مالێد خوە ڕازاینە، بڤی تەرزی شێخ کەلا ئەلجەوازێ زەبت کرد، ئیسماعیل بەگ بڤێ حیلەیێ کوشت و صوبەیێ جنازەیا وی دەفن کرن، ئەموال و ئەشیایێد وی زەبت کرن، عەیال و ئەتفالێد ئیسماعیل بەگێ ژ کەلێ بدەرانی و ئەھلێد عادلجەوازێ یەکو یەکو جەریمەکرن، موددەیێ دووسێ سالان ب زۆرا خوە عادلجەواز زەبت کر، ئاخری کوڕەکی ئیسماعیل بەگێ بچووک ناڤی سادق بەگ ھەبوو، ئەھالیان بخەف دگەل سادق بەگێ ئیتیفاق کرن، شێخ چووبوویە خەلاتێ ئێدی داینە بەرتڤەنگان و قۆڕاندن و نەھێلانە نێڤا خوە، و کوڕێ ئیسماعیل بەگێ سادق بەگ کرنە میرێد خوە، وشێخ چوویە خەلاتی قەوی زالم و بێ دین بوو، بخوە ب نەفسا خوە بیلا شرکەت بدەستێ خوە، دگۆتن کو ژ موسلمان و فەلان سی و سێ نەفەر مرۆڤ کوشتبوون، پاشی بەلێ خوە ژێ دیت.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا شانزدێ", "poem_description": "", "poem_text": "شێخ ئەحمەدێ چیلاق، کو بەلێیا خوە دیت، پاشی ئیجارێ ئەوی شێخ ئەحمەدی زاڤ دراڤ ژ زولم و دزیێ بھەڤ خستن، دگەل سەلیم پاشایێ رۆژەکی بوویە دوژمن و نەیاری کری، ئاخری دوەقتێ حاجی سالح پاشا، شێخ قەدەرەکی دراڤ و چەند ھەسپێد قەنج ھەلگرتن و ھاتە ئەرزەڕۆمێ و پاشاتیا رۆژەکان ژبۆی خوە ستاندی بوویە، سەیید ئەحمەد پاشا و لەشکرێ ئەرزەڕۆمێ و بازیدێ و وانێ ھلگرت و چوویە سەر سەلیم پاشا، ئیجارێ سەلیم پاشا ژی دنێڤا باژێڕێ بەتلیسێ کەتە حسارێ و شێخ ئەحمەد پاشا دگەل ھەشت ھزار لەشکری چوویە سەر باژێڕێ بەتلیسێ و شەڕەکێ قەنج کرن و ژ دوو کناران نێزوکی سەد مرۆڤی تەلەف بوو، لەشکرێد ئەکرادێد سەیید ئەحمەد پاشا، ئێروش برنە مەحەلا بەتلیسێ و گەلەک مالێد رەعیەیان یەغما کرن، ئاخری سەلیم پاشا گاقەت نەئینا، بەتلیس بەردا، دگەل چەند ئەتباعان ڕەڤی و چوویە گەلیێ ساسونێ و ل وێ دەرێ مایی، سەیید ئەحمەد پاشا بوویە حاکمێ ڕۆژەکان و ھاتە موشێ لسەرایێ ڕوونشت، میقدارێ سێ مەھان حکومەت کر، لاکین مالێ سەلیم پاشا ل موشێ مایی بوو و خوھەکا سەلیم پاشا ھەبوو بناڤێ سولتان خانم، ئیجارێ سەلیم پاشا ژ گەلیێ ساسونێ جەوابێ ڤڕێ دکە نک خوھا خوە سولتان خانمێ، کومن ژتە دڤێتن، کو بەلێیەکێ ژ بۆی سەیید ئەحمەد پاشای چێکە، ئیدی سولتان خانم ژی فەلەیەکی ژ سەر ئیدارێد سەرایێ گازی نک خوە دکەتن و قەدەرەکی دراڤی وەعد دکەتن، کو ئەز ڤاریلەکێ بارووتێ بدەمەتە، بشەف ببە، سەیید ئەحمەد پاشا ل گھبەقا ژووری یە، تۆ ڤێ ڤاریلێ ببە دبن ئۆدەیا ویدا ل گھبەقا ژێری دابنە نێڤا مەرەکێ و شەمالکێ ڤێخینە و بچە کینە نێڤا بارووتێ و تۆ ب ڕەڤە ژدوورڤە خوە بکە، ئیجارێ مخۆیێ فەلەژی وەکو تەدبیرا سولتان خانمێ ڤاریلا باووتێ نیڤا شەڤێ دبەتن و ل بن ئۆدا سەیید ئەحمەد پاشای ل مەرەکێ داتنیتن و شەمالێ دنێڤا باروتێدا داد چەکینە و بخوە ب دوورڤە دچتن و خوە خەف دکەتن، ئیجارێ پاشی سەعەت و نیڤێ شەمال دگەھتە بارووتی، ئۆدیا سەیید ئەحمەد پاشای دگەل یا لەکێ سەرایێ بەر ھەوا بوو، سەیید ئەحمەد پاشا دگەل سی نەفەر ئاغالەر و ئەتباعان تەلەف بوون، صوبەیێ لەشێد وان ڕیا نێڤ سەعاتان بەرھەڤ کرن و ئینان دەفن کرن، و مزگین ژبۆی سەلیم پاشا چوو، ھات و دیسانێ جەبری بوویە حاکمێ رۆژەکان و ئەو فەلەیێ کو ئەڤ شولە کربوو، زاڤ مال دایێ و چراغکر و شێخ پاشای ژی بلایا خوە دیت و خەلق ژ شەڕێد وی خلێس بوون لاکین ئەوی ژی دوو کوڕێد ژ بابێ بەدتر ھەبوون، ناڤێ یەکی شێخ محەمەد بەگ و ناڤێ یەکی شێخ مستەفا بەگ، ئیجارێ ئەوان «خەلات» زەبت کر و دەست ب فیتنە و فەساد و مرۆڤ کوشتنێ کرن و گەلەک بێ ئەدەبی کرن، ئەوی شێخ محەمەد بەگێ زاڤ ژنێد فەلە و موسلمان راکێشان و ب زۆری ئینان لخوە مار دکرن، ئەوی ژی دبێژن کو بدەستێ خوە بیلا شیرکەت چل نەفەر مرۆڤ فەلە و موسلمان قەتل کرن، پاشی وەکو دەعوا بەدرخان بەگێ بووی، و ڕوم ل کوردستانێ غالب بووی، ئەو شێخ محەمەد «تبديل اللباس» بوو و ڕەڤی و چوویە بەغدایێ وندا بوو و برایێ وی شێخ مستەفا گرتن دگەل خان مەحموود برنە ئورسجوخێ نەفی، ونھا ژی ل وێ دەرێیە، پەسێڕا عباد اللهی ژوان خلێس بوویی، خەلق راحەت بوون.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا ھەڤدێ", "poem_description": "", "poem_text": "نەقل دکەن کو ژ گوندێد حەریرێ گوندەکێ مەزنێ ئەکرادان ھەیە، ناڤی «خانکێ»، ل وی گوندی، مالێ ری سپیێ وی گوندی، مرۆڤەکێ «عەلی ناسران» ھەبوویە، خوەیی مال و دەولەت، و کوڕ و بووک و کچ د مالێدا ژی زاڤ بووینە، رۆژەکێ مرۆڤەکێ بیانی، بێ ناڤ و نیشان تێتن و ل مالا عەلی ناسران دبیتە مێوان و چەند رۆژەکان دمینە، بێ جھ و وار بوویە، ناڤی ژی حەیدەر بوویە، ئێدی ئەو حەیدەر دبینە کو مالەکا تێر و تژی و خوەیی نان و ئاڤ، نان و زک خزمەتا وان دکەتن و ل مالا عەلی ناسران ساکن دبیتن، میقدارێ شەش مەھان دمینە، مەگەر بووکەکا عەلی ناسران بەد ئەسل و بێ سوی ھەبوویە، ناڤی وەردێ، ئەو بووک و حەیدەر بخەف ھەڤدوو دەحەبینن و بدزی دگەل یەک و دوو ددەن و دستینن، لاکین کەس پێ واقف نابی. رۆژەکێ حەیدەر دبێژە وەردێ، کو وەرە ئەز تە بڕەڤینم و ببەم و بچین، ئیجارێ وەردێ دبێژە حەیدەری، ڕەڤاندن نابی، عەلی ناسران ژ مالێ ھندە مێر ھەین ب پێ مە دکەڤن، ل کو بە مە دگرن و دکوژن، یا قەنج ئەوە کو ئەم شولەکێ بکەن، کفش نەبی، و ئەڤ مال و حالە ژ بۆی مە ب مینتن، و ئەم یەک و دوو مار بکەن، تو ھەڕە قەدەرەکێ «مەرگە مووشێ» ژ بۆی من بینە، ئەز دێ تێکەل زادی بکەم و بدەمە ڤان، دا پێ ھیلاک ببن، ئێدی مال و حال دمینە ژ بوێ من و تە ئەز ژی تە مار دکەم، ژ ڤێ چێتر نابی، ئیجارێ حەیدەر ب بەھانەیەکێ دچیتە باژێرێ ئورمیێ و قەدەرەکێ زاڤ مەرگە مووشێ تینتن و ددەتە بووکێ، ئیجارێ بووک ژی تێتن، ئەوێ ژەھرێ حەموو بجارەکێ دکەتە نێڤا زادێ ئێڤاری، ددەتە خەلقێ مالێ، پاشی چەند سەعاتەکان، ئێدی ژەھر کار دکە، ژ مالێ مێرو ژن، حەڤدە نەفەر ھەبوونە، پێکڤە نەخوەش دبن، چار ژی حسێب کە د ھندەک وەقتی دا ھیلاک دبن، ئێدی مایی ژی قەوی بەد حالن و جیران و خەلقێ گوندی تێنە سەروان، کو ئەڤ چ بەحسە، ب پێی پرس و پرسیاران دکەڤن، حەیدەر ژ پرسیارا وان دترسە، ھەمان وەقتێ فەجرێ ژ گوندی بدەر دکەڤە و دڕەڤە، دچیتە شولا خوە، لاکین وەردێ دمینە و خەلقێ گوندی پرسیار دکەن کو ئەڤ زادەکێ چێکرییە، ئیجارێ دبێژنە وەردێ کو تو ژ بۆی چ نەخوەش نەبووی، مەگەر تەژ ڤی زادی نەخوارییە و حەیدەر کانێ؟ خولاسە خەلق دکەڤنە شبھەیێ، ئێرە و ئەوێدا، حەیدەر ژی توننە، ئیجارێ جەبرێ ل وەردێ دکەن، کو ئەلبەتە تو دێ ژ ڤی زادی بخوەی، وەردێ زادی ناخوەتن، ئیجارێ وەردێ دگرن و گرێ ددەن، کو ئەم دێ تە بکوژین و یانێ تۆ دێ ڕاستی ب بێژی، ناچاری ئیجارێ وەردێ وەکو بووی دبێژە، چەندەک سوار دبن و ب پێ حەیدەر دکەڤن و گەلەک لێ دگەڕن، حەیدەری نابینن، حەیدەر بێ نام و نیشان چوو و خلاس بوو، ئیجارێ وەردێ ژی، وارسان، ژ کەزیان ب داردا کرن و کوشتن و عەلی ناسران ژی دگەل پانزدە نەفەران کوڕ و بووک و کچ تەلەف بوو، ئێدی مایی شەش نەفەرێ بچووک و زارۆک موعالەجە کرن، ساغ بوون، لاکین ژ حەیدەری ئەسلەن نام و سالوغ و نیشان پەیدا نەبوو، چوویە شولا خوە، پاشی ڤێ شولێ، ل ئەترافێد حەریرێ ئێدی کەسێ بیانی و نامەعلووم نێزوکی مالێد خوە ناکەن، ژ خیانەتێ دترسن."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا ھەژدێ", "poem_description": "", "poem_text": "مەلا عوسمان ھەبوو، ژ تائیفا خانیان، نەقل دکر، کو زڤستانێ ئەز دچوومە جزیرێ، ڕیا من ب گوندێ کەلھێ کەت، لاکین بڕۆژێ ل من بوویە تی پی و باکر، شەڤە دەرمایی پێنج شەش سەعاتان ژ شەڤێ چووی، ئەز گەھامە نێڤا گوندێ کەلھێ، کو خەلق حەموو ڕازاینە، دەنگ و حس تونینە، ڕاست چوومە دەرێ مزگەفتێ، کو دەری ڤەکریە، من ژی دەر ڤەکر، چوومە نێڤا مزگەفتێ، کو ئەز قەدەرەکێ رازێم حەتتا صوبە دبی، دنێڤا مزگەفتێ پێ من ھنگفتە تشتەکی، تاری یە، من بدەستێ خوە سەھ کرێ، کو مرۆڤەکە ڕازیە، ئیجارێ من خوە بخوە گوت، کونێ ئەڤەژی وەکو من مێوانە، قەنجە ژ بۆی من ئولداشە، من ژی پشتا خوە دایە وی مرۆڤی و پێڤە زەلقاندی، ڕازام لاکین قەدەرەکێ دنڤم ھشیار دبم، کو ئەو ئالا منێ کوب وی مرۆڤی زەلقی بوویە، وەکو جەمەدێ و تەزییە، لاکین ئەز فەرق ناکەم، ئیجارێ تەنیشتا خوە ڤەدگوزم و ئالێ دنی بوی مرۆڤی دزەلقینم، مەگەر ئەو مرۆڤ مرییە، نێزوکی ئێڤارێ فەوت بوویە، ئێدی سەر ب ئێڤارێ وەقت نەبوویە، دەفن نەکرینە و ئینانە دانینە مزگەفتێ، کو صوبەیێ ببەن دەفن بکەن، ئیجارێ ئەو مەلا عوسمان ژی بشەڤ ھاتیە، وەسا زانیە، کو ئەو مری ساغ و ڕازایە، تەنشتا خوە دایێ، رازایە، مەلا عوسمان نەقل دکە، کو نێزوکی فەجرێ من دیت، کو دەرێ مزگەفتێ ڤەبوو، مەگەر ئیمام ھاتە مزگەفتێ و چراغ ھەلکر، وەکو ئەوی چراغ ڕوناھی کری، مەلا عوسمان ژتەنشت جنازەی ڕادبە و ڕوتنە، وەکو ئیمام چاڤ ب مەلا عوسمانی دکەڤە ژ تەنشت جنازەی سەرێ خوە ھەلدگریتن و ڕادبتن، ئیمام وە زەن دکەتن کو ئەو مری ڕابوو، دترسە و ئای دبێژە، ئیمام دکەڤتن و ژخوە دچیتن، ئیجارێ گوندی تێن و ئاڤێ ب ئیمامی ڤەدڕەشینن، درەنگی ئێدی ئیمام بخوەڤە تێتن، ژوی دپرسن، کو چ بتە ھاتی، کو عەقلێ تە چووی، و ژخوەڤەچووی، ئیمام دبێژە، کو وەکو من چراغ ڕوناھی کری، ئەڤی مرۆڤی، سەرێ خوە ژنک مەوتی ھەلانی، من زەن کر کو ئەو مەوتییە ڕابوو، ئێدی ژ ترسان بێ ئختیار ئەز ژخوە ڤەچوومە، پاشی وی، ئیمام نەخوەش کەت، قەدەرێ دوو مەھان بێ کەیف ڕازای، پاشی شیفا دبیت.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا نۆزدێ", "poem_description": "", "poem_text": "نەقل دکەن کو دنێڤا با ژێرێ بەتلیسێ مرۆڤەک ھەبوویە، ناڤی «چرکو»، ژنا وی ژی ژ گوندێد «خەلاتێ» ژ گوندێ «تونوس»ێ بوویە، ئیجارێ ژ مالا بابێ ژنێ، مرۆڤ ھاتنە پێ ژنا چرکو گوزەل خاتونێ برینە مالا بابێ چەند ڕۆژەکان مێوانیێ، چرکو بخوە ژی بتنێ مایە د مالا خوەدا، ئیجارێ چرکو دبینە، کو ژنا وی گوزەل خاتون بدرەنگی بووی، نەھات، غولامەکی چرکو جوان و حەرامزادە ژ تایفا ڕەشکونان ھەبوویە، ناڤی کرێت، چرکو دبێژە غولامێ خوە کرێت کو سوار ببە و ھەڕە خاتونا خوە بینە، کرێت ژی سوار دبە و تێتە تەلبا گوزەل خاتونێ، ئەو گوندێ کو گۆزەل خاتون چوویێ ژی دەھ و پازدە سەعەتان ژ بەتلیسێ دوور بوویە، ئیجارێ گۆزەل خاتون ژی تدارەکا دکە و سوار دبە، دگەل کرێت ھەردوو ب ڕیا باژێریدا تێن، لاکین بڕێڤە کرێت دلێ خوە ل گۆزەل خاتونێ خراب دکەتن و فەسادێ ددلێ خوەدا پەیدا دکەتن، ھەرچەند ئێرەڤە پێدا ب کینایەت خەبەر ددەتن، گۆزەل خاتون فەھم د کەتن، فەسادا دلێ وی، جەوا بێ نادەتن، ئیجارێ کرێت حەرامزادە خوە ڤردا وێدا گیرو دکەتن کو شەڤ بسەر واندا بێتن، ئێدی جەبری غەرەزا خوە ئیجرا بکەتن، کرێت جار پەیا دبی و جار ئەز سانجو بوومە، نەخوەشم دبێژە، ھێدی ھێدی ھەسپی داژووتن، ھەرچەند گۆزەل خاتون ھیڤی و رجایێ دکەتن، کو کرێت درەنگە ئەم ئێدی ناگەھنە باژێڕی لەزێ بکە کرێت گوھداریا گۆزەل خاتونێ ناکەتن، خولاسەیێ کەلام ئەو حەرامزادە کرێت، گۆزەل خاتونێ گیرو و مژول دکەتن، رۆژ ئاڤاێی ب زۆری د گەھنە دەشتا ڕەحوایێ، خاناباشخانێ، کو ھێژا سێ سەعەت باژێڕێ بەتلیسێ د کێشە، ئێڤار ژی دبە، ئیجارێ کرێت د بێژە گۆزەل خاتونێ، کو ئەم دێ ئیشەڤە لڤێ خانێ ساکن ببین و صوبەیێ بچن، گۆزەل خاتون ئێدی ناچاری ل خانێ دئێورن و ھەسپێد خوە گرێ ددەن و دەمەکی د سەکنن، ئیجارێ کرێت دبێژە گۆزەل خاتونێ، کو ئەم دێ ئیشەڤە لڤێ خانێ ساکن ببین و صوبەیێ بچن، ئیجارێ کرێت دبێژە گۆزەل خاتونێ، ئێدی ھێچەت فایدە ناکەتن و شەرم ناڤێ، ئەلبەتتە تۆ دێ شولا خراب دگەل من بکەی، ژوێڤە من تۆ حەتتا شەڤێ گیروکری، و ئەگەر نە ئەلبەتتە ئەز دێ تە بکوژم، ھەرچەندە گۆزەل خاتون ئەمان داد و فریاد دبێژە و لاواھیان دکەتن، چارە نابی، ئیجارێ گۆزەل خاتونێ کێرەکا فڕەنگی د کورکیدا ھەبوویە، ژ خوە خانا تاریە، کێرێ ب دزیکان ژ کورکێ خوە بدەرتینە و دگرە دەستێ خوە ژیالەکیدا ژی دیسانێ لاواھیان ل کرێتی دکەتن، حەتتا فورسەت دبینتن و کێرێ ژ پڕڤەل زەنگلوکا کرێتی ددەتن و دکشیتن، زەنگلوکێ دبڕیتن و کرێتی دکوژیتن و تەمام دکەتن، ئێدی بخوە ژی ناچاری ل گۆشەیەکێ خانێ ساکن دبیتن، مێرێ گۆزەل خاتونێ چرکو ژی ئێڤاران ل باژێری دچیتە ئۆدەیەکا مەجلسێ ژ بۆی مژولی قەزانا وێ شەڤێ، دوێ مەجلسا چرکو تێدا دبیتە مەباحسا جامێرێ و دلێری و شەجاعەتێ، ئیجارێ دبیژن، کو دڤێ شەڤا تاری و بەرقەتاڤ، ھەرچی کەسێ جورئەت بکەتن و سوار ببە و بچتە باشخانێ و نیشانەکی دا نییە نێڤا خانێ و بشوڤە بێتن، ئەم صوبەیێ بچن ئەوی نیشانی ژ خانێ بینن، ژوی کەسی شەجیع تر کەس نابی، ئەم دێ ھندە شەرتی بدنە وی مرۆڤی، ئەڤ شەرتە د مەجلسێدا موزاکەرە دکرن، یەکی گۆئەز دچم، پاشی پۆشمان بوویی، ئیجارێ چرکو کەتە شەرتی، کو بەلێ چی ھەیە ئەز دچم و نیشانی دا نینە خانێ و تێم، ھوون ژی ژ مەجلسێ بەلاڤ نەبن حەتتانێ ئەز ڤەدگەڕم، ئیجارێ چرکو ڕابوویە ھاتیە مالا خوە و ڕاتبێد خوە گرێدای، سوار بوویە و چوویە خانا باشخانێ، کو نیشانێ دابنە خانێ و ڤەگەڕێیتن، وەکو چرکو تێتە بەردەرێ خانێ و پەیا دبیتن کو بێتە ھندوڕی خانێ و نیشانی دانیتن، گۆزەل خاتون سەھا پێژنێ د کەتن دترسە، کو عەجەبا ڤێ شەڤێ نیڤ شەڤێ، ئەڤە حەرامی ب ورێ بەر بن، ئەڤنە چنە، ساکن دبە و گوھداری دکە، کو سوارەکە ھاتە دەرێ خانێ و پەیابووی، ھەسپ ددستیدا کێشایە و ھاتە نێڤا خانێ، گۆزەل خاتوون ئەڤێ ھاتنا سواری نێڤا خانێ دبینە، ئێدی زێدەدترسە و بخوە بخوە دبێژە، کو ئەز دێ ملەکی ڤی لاشەیێ کرێتی ببڕم و پاڤێژمە سەرڤی سواری، وەکو سوار دەستێ مرۆڤان ژێکری دبینە، ئەلبەتتە دترسە و خەوفێ دکەتن، ژ خانێ بدەردەکەڤتن. ئیجارێ گۆزەل خاتون ملەکی لاشێ کرێتی دبڕە و داڤێژە سەمتێ سواری، وەکو سوار دبینە کو تشتەک ھات و لبەر پێدوی کەتیە عەردی، سوار خوار بووی و سەھ کر، چەپیلکێ مرۆڤانە، قەدەنگ ناکەتن، دزانە کو دخانێدا ئاڤاھی ھەیە، لاکین ئینسە، جننە، چیە، نزانە، ئیجارێ دیسانێ چرکو ل گۆشەی مەگەر دخەبتە، کو نیشانا خوە دا چکینە و گۆزەل خاتون وە گومان د کە ئەڤ سوارە ھەسپێ خوە گرێ ددەتن، ئیجارێ گۆزەل خاتون ملەکی دنێ لاشێ کرێتی دیسانێ دبڕیتن و داڤێتە سەر سواری، کو بەلکو تیکرار ب ترسینە، سوار دبینە کو دیسانێ ترپێن ل نک وی ھات، بدەستێ خوە سەھ دکەتن، کو بەلێ ئەڤە ژی چەپیلکێ مرۆڤانە، ئێدی دکەتە گازی، نێ ئەز چرکویێ کیسانی مە، ئەز وەھا ب چەپیلان ناترسم، توخوە بگرە ئەز بێمە نک تە، ئەم سەھا یەکو دو بکن، وەکو گۆزەل خاتون دەنگێ مێرێ خوە چرکو دبھی و ناس دکەتن، ئێدی دکەتن گازی کو چرکو ئەز گۆزەلم، ئێدی مێروژن تێنە بال یەکو دوو و چرکو ژ گۆزەلێ دپرسە، کو ئەڤە چ حالە، ئیجارێ گۆزەل ئەحوالێ غولامی، کرێت ێ حەرامزادە، وەکو بووی نەقل دکەتن، و گۆزەل ژێ پرسیار دکەتن، کو چەوانێ بوو کو ئیشەڤە بێرەداھاتی، ئەو ژی چرکو ژی ئەحوالێ شەرتی دبێژە، ئیجارێ چرکو و گۆزەل ھەمان بشەڤ فیلحال سوار دبن و ھەردوو ملێد کرێتی ژی ژبۆی نیشانە تینن وتێنە باژێڕی، ڕاست سواری ھەردوو ژی داژوونە بەر دەرێ جھێ کو مەجلیسا بەحسا بووی دبینن، کو ھێژ مەجلس بەلاڤ نەبووی، مونتەزری چرکو نە، ئیجارێ چرکو دگەل گۆزەلێ ھەردوو پێکڤە دچنە نێڤا مەجلسێ و ھەردوو چەپیلان ژی داڤێژنە ما بەینێ، ئێدی ئەھلێ مەجلسێ پرسیار دکەن کو ئەڤە چ ئەحوالە، ئێدی چرکو قسسەیێ وەکو بووی، ماجەرایێ نەقل دکەتن، ئەھلێ مەجلسێ و بەلکە کافەیێ وان ئەترافان، ئافەرین و تەحسینیێ ژ بۆی پاکی و پاقژیا گۆزەلێ و جورئەت و جەسارەتا گۆزەلێ دکەن، ئافەرین سەد ئافەرین ژ بۆی ژنێد وە نڕە شێرین، لەو ڕانێ فی الواقع ئەو خاننە زێدە مەھیب و ب ترسن، یانی ب رۆژێ مرۆڤ بتنێ ل وان خانان دترسیتن، بارك الله ژ بۆی گۆزەلێ، وێ جەسارەتێ و پاقژیێ.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیستێ", "poem_description": "", "poem_text": "قەسە دکەن کو جارەکێ عەشیرەتێ «سپیکان» و «حەیدەران» ھەردووکان دگەل یەک و دوو میقدارێ پانسەد سەری کاروانێ قافیلەباشی «عەبدولقادر ئاغایێ بەغدایی» لێ دان و تالان کرن، بارێد وان حەموو چۆخ و قوماش و ئەتلەس و جانفس و قورمز بوویی، ل دەشتا قازی گولێ بەلاڤ کرن، وەسانێ کو ئەکرادان چۆخ و ئەتلەس و قوماش ب ڕمان د پیڤان و ل یەک و دوو پارەڤە دکرن و حسسە دکرن، ل وێ ناڤێ مرۆڤەکێ خوە جھی ژی راستی وان ھاتی، گۆتە ئەکرادان، قەدەرەکێ چۆخی و قوماشی بفرۆشنە من، ئیجارێ ئەکرادان ئینان، وەسانێ ب ڕمێ چۆخ و قوماش پیڤای داینە وی مرۆڤێ یێرلو، ئیجارێ ئەوی مرۆڤی پرسیار کری، ئەڤە گازا وە چ مەزنە، ئەکرادان گوتنە کو بەلێ، ئەڤە گازا کۆر ئۆغلییە، ل چیان ھێلایە ژبۆی ژاران، کو ئەگەر مرۆڤەک چەند گەز بڤێ بکڕە، مالێ خوە ئاڤا دکەتن، دوی تالانیدا، چار پێنج بار قورمز بدەست ئەکرادەکی کەتبوون و نەزانیە کو چییە، پاشی ھاتبوویە بازیدێ فەلەیەک برییە کو وەرە ھندەکی دەرمانێ من ھەیە ئەز بدەمە تە، ئیجارێ فەلە چوویە ئەو بارێد قورمزان ژ وی ئەکرادی ستاندییە و ئینایە فرۆتیە و گەلەک دراڤ ژ وی قازانج کرییە، نھا ژی ژ جنسێ وی فەلەی ھەین، د بازیدێدا بووینە بازرگانێد مەشھوور و ئەو گازا کۆر ئۆغلی د کوردستانێدا مەعروفە."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و یەکێ", "poem_description": "", "poem_text": "ڕاوی ڕیوایەت دکەن، کو ژ سیلسلا عەباسیان، د وەقتێ ئیبراھیم خان بەگێ، کو میرێ عمومێ «ھەکاریان» بوو، ژ تاییفا «ھەرتوشیان» ژ مالا ئاغایێد گراڤیان مرۆڤەکێ قەوی زێدە ڕەشید و جامێر پەیدا بووبی، ناڤی شەکر ئاغایێ شەنگ» دگوتن، د وەقت و زەمانێ خوەدا، گەلەک ناڤ و دەنگ پەیدا کری و زاڤ دنێڤا ئەکراداندا خوەیی ئیعتبار بووبی، ژ ئەترافاندا دھاتە گۆتن، حەتتا پاشایێد وانێ ژی لەشکر ڤڕێ دکرنە سەر شەکر ئاغای، کو بەلکو بدەست بخینن، مومکین نەبوویی، و میرێ ھەکاریان لەشکر کری، چوویە سەر شەکر ئاغای دیسانێ، جھێ وان گەلێی ئاراکێ بووو ژ بەر ئاسێتیێ، ئیبراھیم خان بەگێ، زەفەر پێ نەئانی، مەئیووس ڤەگەڕیا، خولاسە پێلەکێ شەکر ئاغای مەیدانا شەجاعەتێ و زۆریێ زەبت کری، میر و پاشایێد وان کناران ھەموو کەتنە قەسدا شەکر ئاغای و ژ وی عاجز ماین، مرۆڤێد وی شەکر ئاغای ل ئەترافان خرابی دکرن، حەتتا وەقتێ کو چەتەچی عەبدوللا پاشا سەر عەسکەرێ ئەرزەڕۆمێ بوو، ئەوی ژی ئەمر ڤڕێکریە ژ بۆی پاشایێ وانێ، کو شەکر ئاغا فەرمانلویە، ژ تە دخوەزم، ئیجارێ پاشایێ وانێ جەواب ژ بۆی میرێ ھەکاریان ئیبراھیم خان بەگێ ڤڕێ دکەتن، کو ئەحوال ئەڤەیە، شەکر ئاغا فەرمانلو، بلانێ چارەیەکێ لێ بکەتن، ئیجارێ ئیبراھیم خان بەگ دنڤیسە ژ بۆی پاشایێ وانێ، کو ئەڤ شۆلە ب زۆری نابی، بلانێ پاشا موددەیەکی سەبرێ بکەتن، بەلکو ب حیلە و تەرزەکی ئەم شەکر ئاغای بدەست بینن، موددەیەکی لسەر وی بۆری، ئیبراھیم خان بەگێ، دوستی خستە نێڤا خوە و شەکر ئاغای، کاغەز و قاسد دچن و تێن، پاشی موودەیەکی ئیبراھیم خان بەگێ شەکر ئاغا گازی مالا خوە دکەتن، بلانێ بێتن، ئەم یەکودوو ببینین و تفاقا مە ببیتە یەک، ھەرچەند ئیبراھیم خان بەگێ ئەڤ تەکلیفە ل شەکر ئاغای کر، لاکین شەکر ئاغا باوەری نەکر، قەبول نەکر، ئیجارێ ئیبراھیم خان بەگ جەواب ڤڕێدکەتن، کو ئەز مێڤانێ شەکر ئاغای مە، ئەز دێ دگەل دەھ پیشەکاران بێمە سلاڤیا شەکر ئاغای، ئەم یەک و دوو ببینین و خەبەر بدەن، ئیجارێ وەکو ئەڤ جەوابە گەھایە شەکر ئاغای، گۆت بلانێ ئیبراھیم خان بەک کەرەم بکەتن و بێتن لسەر سەران و لسەر چاڤان بێتن، ئیجارێ ئیبراھیم خان بەگ ژ غولامێد خوە دەھ نەفەر بژارتن و دگەل خوە بری چوویە کەلا شاخێ مالا شەکر ئاغای و شەکر ئاغا ژی دگەل سێسەدو چارسەد سوار و پەیان ھاتیە بەراییکا ئیبراھیم خان بەگێ و بری ل کەلێ، ل مالا خوە کرییە مێڤان، ئیعزاز و ئیکرام دکەتن و دگەل یەکودوو زێدە موحبەت و ئولفەت دکەن، ئیبراھیم خان بەگ دوو شەڤان دمینە، شەڤا سێ بخەف دبێژە غولامێد خوە، کو ئەز ئیشەڤە شەکر ئاغای دێ بکوژم، لاکین غولام و ئەتباعێد وی زەحفن و ئەم ھندکین، بشەڤ پاشی زادی، ئەز دێ دگەل شەکر ئاغای بکەمە خلوەت، ئەز و ئەو بتنێ دمینن، پاش موددەیەکی ئەز دکەمە گازی، کو قەلونێ وەرن نۆڤەکن، ھون ھەر دەھ ژی وەرنە ھندور ئۆ دەیێ، و فیلحال دەری ژ ھندورڤە دادن و شەکر ئاغای بدەنە بەر خەنجەران بکوژن، وکو ئەو ھاتە کوشتن، ئێدی ئەو غولام و ئەتباعێد وی دەست ھەلناگرن، ئەم یانزدە مرۆڤ لێرە بین و چەک و راتبێد مە د ئودەیێدا ل نک مەیە، ئەز میرێ ھەکاریانم، ئێدی کەسەک پاش مرنا شەکر ئاغای نەوێریتە ئیبراھیم خان، وەھا تەنبیھ و تەئکیدێ ل غولامێد خوە دکەتن، بشەڤ پاشی زادی، ئیبراھیم خان بەگ ئەمر دکەتن، کو خلوەت بکەن، ئەز و شەکر ئاغا بتنێ بمینن، خەبەردانا مەھەین، ئەز دێ سوبەیێ بچم، ئەم شێورا خوە تەمام بکەن، ئیجارێ غولامێد ئیبراھیم خان بەگێ و غولامێد شەکر ئاغای حەموو بدەردکەڤن، ئیبراھیم خان بەگ و شەکر ئاغا ھەردوو بتنێ د ئودەیێدا دمینن، لاکین غولامێد ئیبراھیم خان بەگێ حازر ھەر دەھ ژی گوھداری بوونە، لەوڕانێ ئەو تەنبیھ بوونە، پاشی ساعەتەکێ ئیبراھیم خان بەگ دکەتە گازی کو ئاگرەکی قەلونێ بینن، ئیجارێ غولامێد ئیبراھیم خان بەگێ دگەل گازیێ، ھەر دەھ ژی دچنە نیڤا ئودەیێ و دەرێ ئۆدەیێ ژ ھوندروڤە قفل دکەن و د گەھنە شەکر ئاغای و ددەنە بەرخەنجەران، لاکین شەکر ئاغا ژی ھندە مەجال دبە کو یەکی ژ وان غولامان دکوژە و یەکی بریندار دکەتن، شەکر ئاغا کوشت و تەمام کرن، لاکین غولام و ئەتباعێد شەکر ئاغا لبەر دەرێ ئۆدەیێ، بوویە غەوغا و قیامەت، لاکین دەھ مێرێد بژارە ب راتب و شەشخانە دگەل میر د ئۆدەیێ دانن، ئێدی غولامان گەر چ کرییە ھەلێ ھەلێ و گۆتن ئەم دێ ئۆدەیێ بسوژین، لاکین نەوێران، لەوڕانێ ئەکرادێد ڕەعیە لبەر میران و بەگزادان دەست ھەلناگرن، ژ پاشیێ مولاحەزە دکەن، ئیجارێ ئیبراھیم خان بەگێ ژ ئۆدەیێ کریە گازی، کو شەکر ئاغا فەرمانلو بوو ھاتە کوشتن و تەمام بوویە و ھون بەلاڤ ببن و بچنە مالێد خوە، گەر نە ھەرچی کەسێ تاگریا شەکر ئاغای بکەتن، ئەو ژی فەرمانلویە و سوبەیێ دێ لەشکرێ من بێتن، ئێدی کەیفاوەیە، ئەز دێ مەعیەن والداشێد شەکر ئاغای حەموو بگرم و بکوژم، ھوون بڕاحەتی بچنە مالێد خوە و موودەڕڕس و قازیێ ھێشەتێ ژبۆی من ڤڕێ بکەن، ئەز دا فەرمانێ بدەمە وان، بلانێ ژ بۆی تایفا ھەرتۆشیان بخۆنن، وەکو ئیبراھیم خان بەگ ئەڤ خەبەرە ژ نێڤا ئۆدەیێ گۆتە غولام و ئەتباعێد شەکر ئاغای، ئێدی ئەو ژی تەرسیان و سست بوویی، ھەرکەسەک بەلاڤ بوو، چووینە مالێد خوە، مەشھوورە دبێژن ژ بۆی مریان پاشی کەس نامریتن، ئێدی ئەتباع و غولامێد شەکر ئاغای بەلاڤ بووی، مودەڕڕس و قازی ھاتنە دەرێ ئۆدەیێ و گازی ئیبراھیم خان بەگێ کرن، کو میرم تە ئەمر کر بوو ئەم ھاتینە، چ فەرمان دکەی، ئیجارێ ئیبراھیم خان بەگ دبێژە مەلان، کۆ دا مەعلوومێ وە ببیتن، کو شەکر ئاغا ب ئەمرێ دەولەتێ فەرمانلو بوو و ئەمرێ من بوو، ئەز ھاتم و من کوشتیە، ئەز دێ سەرێ وی ببڕم و ڤڕێ بکەمە دەولەتێ، لاکین ژ بۆی برا و کوڕ و غولام و تایفا وی حەموویان ڕایە، بلانێ ڕاحەت ببن و گەرنە پاشی ھوون خەلقێ ھێشەتێ حەموو فەرمانلوو دبن، ئێدی مودەڕڕس و قازی خەلق ساکن کری، دەرێ ئۆدەیێ ڤەکرن و سەرێ شەکر ئاغای ژێکری ڤڕێکرنە وانێ و لاشێ وی دەفن کر، ئیبراھیم خان بەگ ئینا کوڕێ شەکر ئاغایێ مەزن، میر محەمەد خەلات کرییە ل جھێ بابێ کرییە ئاغایێ تایفا ھەرتوشیان و ڤەگەڕیای ھاتە مالا خوە، شەکر ئاغا وەھا مخابن چووی، ژن و کچێد وی زاڤ ستران ل شەکر ئاغایێ شەنگ گرێدانە، دنێڤا ھەرتوشیان و ئەکرادێد وان کناران مەشھوورە، سترانێد شەکر ئاغای دسترن و نھا ژی دیسانێ ژ نەسەبا وی شەکر ئاغای، ئاغایێد تایفا ھەرتوشیان ھەیە، عومەرێ میر محەمەد دبێژن، دکەلا شامانسێ دا ساکن دبیتن.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و دووێ", "poem_description": "", "poem_text": "بەری نھا مەلا و فوقەھائێد کوردستانێ، گەلەک دزی ژ دێرێد فەلان دکرن، لەوڕانێ، لنک وان مالێد دێران بيت المالە، ھەرچی کەسێ ببەتن دروستە و گونەھ نینە، دنێڤا مەکسێ دا، حاجی شاقو ھەبوو، کوڕەکێ فەقەھ ھەبوو ناڤی شومو بوو، بڕاستی شوم و قەوی نەحس و شڕیر و خوەیی جەسارەت بوو، ئەسلەن ژ کوشتن و گرتنێ خەوف نەدکر و چەند فەقەھنە دی ژی وەکو خوە حەرامزا لخوە گرێدا بوو، ئەکسەرێ شولێدوان ئەو بوون کو دچوون و ب رۆژێ د جەسساندن و بشەڤ دێرێد فەلان نەقەب دکرن و خاچ و شەمەدانێد زیڤین و پیلون ددزین و دبرن و دچوونە وەلاتەکێ دنی، ئەو مال تەلەف دکرن و ئیجارێ ژ وێ دەرێ ژی تیکرار دێر د جەسساندن، ئەو ژی نەقەب دکرن، خولاسە کار و کەسپێدوان ئەڤە بوون، و ھەر چەند میرێد وان ژی سەعی و جوھد دکرن، کو فەقە شوموی بدەست بینن و بگرن، مومکین نەدبوو، ئەکسەری بشەڤ و ڕۆژان خوە ل جیان خەف دکرن، ئەوی شوموی بخوە نەقل دکر، ئەم جارەکێ سێ مرۆڤ چوونە دێرا بەرێ کلێسا وانێ دزیێ، وەکو نیڤا شەڤێ بووی، مەجھەکێ دێرێ نەقەب کر، کون کر، لاکین بەرێد دێرێ بڕی نە، کون فرەھ نەبووی، ب زۆرەکی مرۆڤ ب زەحمەت پیا دبی، من گۆتە ئۆلداشان، کو یەک ژوە داکەڤن و بچنە نێڤا دەری، یەک ژوان جەسارەت نەکرن، ناچاری شومو دبێژە، ئەز داکەتمە نەقەبێ و چوومە نێڤا دێرێ، من شەمال ھەلکرێ، ھەرچی کو ددێرێدا ھەبوون، خاچێد زیڤ و شەمەدان و پیلون، من بەرھەڤ کری و ئینایە دایە ئۆلداشێد خوە، ژ نەقەبێ دکێشان و دبرن، مەگەر ل وێ ناڤێ، ئێریسان ژ دەرڤە حسا مەکرینە و زانینە کو دز کەتیە نێڤا دێرێ، ئێدی من سەھ کر، ژ دەرڤە بوویە قال مەقال و قۆڕی و شەماتە، وەکو ئولداشان ژ دەرڤە سەھا قال مەقال کری، ئەو ژ سەر نەقەبێ ڕەڤینە، من ژی د دێرێدا قەسدا نەقەبێ کر، کو کوسا ئەز ژی ژ دێرێ بدەرکەڤم و ژنەقەبێ بڕەڤم، ئەز چوومە دەرێ نەقەبێ، من دیت کو ژ دەرڤە فەلان دەرێ نەقەبێ گرتینە و چەند فەلە ب تڤەنگ و چەک لبەر نەقەبێ حازر وەستانە، ئێدی ئومێدا من ژ نەقەبێ ھاتیە بڕین و موتەحەییر مایم و ھاتمە دەرێ دێرێ، کو ژ دەرڤە ھەین میقدارێ دەھ فەلان و ئیریسان بچەک وەستانە، و لدەرێ دێرێ دخەبتن، ئیجارێ من مولاحەزە بخوە کر کو چارە نییە، ئەڤنەدێ من دەستە گیر بکەن، بێ حیلە نابی، لازمە کو ئەز ب لێبەکێ ژ ڤان خلاس ببم، من بەرێ دەرێ دێرێ ژ ھندورڤە داخست بوو، فەلە لێ دخەبتن، کو گۆیا ب تەرزەکی ڤەکەن و یاخۆ بشکێنن، ئیجارێ ئەز چوومە نیڤەکا دێرێ، من شەمەدانەکی بلند و عەبا خوە ئاڤێتە سەر شەمەدانێ، ئێکو ژ دوورڤە بدیتا، مرۆڤ حسێب دکرن، ئیجارێ ھاتم پشتا دەری ژ نشکێڤە من دەری ڤەکر، خوە دایە پشتا دەری و پێڤە زەلقیم، وەکو دەری ژ نشکێڤە ڤەبوی، دوو سێ تڤەنگ ڤەبوویی نێڤا دەری، و دەرێد تڤەنگان تژی نێڤا دەری بووین، گوللە چوونە نێڤا دێرێ و فەلان داینە شیر و تڤەنگان و بکۆم ھجوم کرنە کنارێ شەمەدانێ، کو عەبا من لسەر بوو، ئەز ژی ل پشتا دەری بووم، وەکو کۆما فەلان ژ من خەرجین، من خوە ل دەری دایی، ئەز بدەرکەتم و ژ دەرڤە فەلەیەک ھاتە بەراییا من، و من ئەو ژی ب خەنجەرێ ھنگافت و خلاس بووی من بازدایە وژپێی بووی قال مەقالا فەلان، لاکین نەگەھانە تۆزا من ئەز خلاس بووی.. و ھاتم کو ئۆلداشێ من کەتنە خەبەرا من، وەکو ئەوان ژی ئەز دیتی شابوون و مە ئەو مال برنە دیار بەکرێ و فرۆتن و ژێ خلاس بووین."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و سێ", "poem_description": "", "poem_text": "نەقل دکەن کو چەتەچی عەبدوللا پاشا والێی ئەرزەرۆمێ، ب شەڤ دز کەتنە مالەکێ و میقدارەکێ دراڤ و ئەشیا برن، صوبەیێ خوەیێ مالێ ھات، ئەحوال ژ بۆی چەتەچی پاشا نەقل کر، ئیفادا حالێ خوە کر، کو ئیشەڤە مالێ من ھاتیە دزین، ئیجارێ چەتەچی ژوی مرۆڤی سوال کر، چەوانێ بوونە، خانی کەلاشتنە وەیا خوە کو سانێ بوویە، ئەوی مرۆڤی ئیفادە کر، کونە شمیکێد دەری بدەرانینە و ھاتنە مالێ و دزی کرینە، ئیجارێ چەتەچی دبێژە وی مرۆڤێ خوەیێ مالێ، کو تۆ ھەڕە ئەوی دەریێ مالێ دگەل شمیکێ بدەرینە و بدە پشتا حەممالەکی ژ بۆی من بینە و دابنە نێڤا سەرایێ، ئەز پرسیارێ ژ دەری و شمیکێ دکەم و دزێ تە پەیدا دکەم و مالی دستینم، ئیجارێ ئەو مرۆڤ ژی ئەگەر چ ئەڤی خەبەری باوەر ناکەتن، لاکین بازەرور دچیتن دەری و شمیکێ ددەتە پشتا حەممالەکی و تینیتە نێڤا سەرایێ و دسپێرنە دیواری و چەتەچی دبێژتە خوەیێ مالێ، کو تۆ ئیرۆکە بچە صوبەیێ وەقتێ دیوانێ وەرە ئێرە، ئەز دێ ژ دەری پرسیار بکەم و دزێ تە پەیدا و مالێ چوویی بدەرینم، خوەیێ مالێ تێتە مالا خوە و ئەڤ خەبەرە دنێڤا باژێڕیدا بەلاڤ دبیتن، کو شولەکێ وەھا قەومییە، و چەتەچی ژی دەری و شمیکێ برنە سەرایێ، گۆیا دێ ژدەری تەحقیق بکەتن کو دز کینە، ئەڤە شولا عەجێبە، پاشا دین بوویە، دەری چاوانێ جەواب ددەتن کو دز کییە، و دز ژی مەگەر ڤێ سەھ دکەن و دکەنن، کو بەلێ ماشاء الله پاشایێ مە مرۆڤەکێ ب حوکمە، مەسخەرە دکەن، ھەر کەس صوبەیێ ژ بۆی سەیر و تەماشا و مزاح، بەرھەڤ حەوشا سەرایێ دبن و چەتەچی ژی ژ پەنجەرە نەزەر دکە و بەری تەنبیھی مرۆڤەکی دکەتن، توپزەکی بگرە دەستێ خوە و لنک دەری بسەکنە، وەکو ئەز دبێژم بقوتە، تۆ چەند توپزەکان لدەری بدە و پاشی بسەکنە و گوھێ خوە بدە دەری، ئەز ژتە پرسیار دکەم کو دەری چ دبێژیتن، تو جەوابێ بدە، کو بەلێ دەری دێ نھا جەوابێ بدەتن، مەگەر خەلق ژی زاڤ ھاتنە سەیرێ، کو ببینن، پاشا چەوانێ پرسیارێ دێ ژ دەری بکەتن و پاشای چەند نەفەر تەبدیل ژی تەنبیھ کرینە، دنێڤا سەیر چیان بگەڕن و گوھدار بن و چاڤێد وە ژی ل خەلقی بتن، وەکو ژ دەری ئیشارەت دبتن، ھوون مقەییەد بن، ھەرچی کەسێ لخوە دفکرە، ئەوان مرۆڤان بگرن و بیننە نک من، مەگەر دوو نەفەر ژوان دزان ژی حازری تەماشایێ بووینە، ئیجارێ دیسانێ پاشا گازی وی مرۆڤێ کو مەئمورێ کو تانا دەرییە دکەتن و ئەمرێ وی دکەتن، کو دەری بقوتە، بلانێ دزان ڕاست ببێژە، وەگەر نەپاشی، ئەز وی دسۆژم و ئەو مرۆڤێ مەئمور دیسانێ ب تیکرار ب توپزی لدەری ددەتن و پاشی دیسانێ گوھێ خوە ددەتە دەری، گۆیا جەوابێ ژێ دستینە و خەلقێ تەماشاکەر ژی حەموو لێ نەزەر دکەن و ھن دکەنن و ھن تەعوججوب دکەن، ئیجارێ ئەو مرۆڤێ مەئمورێ دەری، گازی دکەتن، کو بەلێ ئەفەندم دەری سالۆغێ دزان ددەتن، دڤێ کومێدا ئەو مرۆڤ حازرن و ژملێد وان ھەر یەکی مارەک ژ بۆی عەلامەت دالەقینە، وەکو مەئمورێ دەری قوتانێ، ئەڤی خەبەری دبێژە، مەگەر ئەو ھەردوو دز ب شوبھ دکەڤن، و ل ملێد خوە دفەکرن و ئەو مرۆڤێد تەبدیل وەکو ئەوان دوو مرۆڤان ب ڤی تەرزی دبینن، فیلحال ئەوان ھەردووکان دگرن و تیننە نک پاشای و ئەحوال ژبۆی پاشای نەقل دکەن، کو بەلێ وەکو مەئمورێ دەری بەحسا ماران کری، ئەڤ ھەردوو مرۆڤەنە، ب شوبھ بووین، ئەڤنە ل ملێد خوە فەکرین، ئیجارێ پاشا ئەمرێ وان ھەردوو مرۆڤان دکەتن، کو ھوون دزن، ڕاستی ببێژن وەگەر نەدێ وە قەتل بکەم، بەری، ئەو ھەردوو مرۆڤ ئینکار دکەن، پاشا دبێژە، کو ئەلبەتتە ھوون دێ ڕاستی ببێژن وەگەر نە چارە تونینە وەکو ھوون ڕاست ببێژن، دبیتن کو بەلکو خلاس ببن، وەگەر نە ئەلبەتتە وە قەتل دکەم، ئیجاران دزان ئیقرار کرینە، کو بەلێ في الواقع ئەم دزین و دوو ئۆلداشێد مە ژی ھەین، ل فلان مەحەللەیێ و مال ژی ل فلان درێ ڤەشارتیە، ئیجارێ پاشا ڤڕێ دکەتن، ئەوان ھەر دوو دزێد ئۆلداشێد وان دگریتن و تینتن، و مال ژی ب دەر تینن، ئیجارێ ئەوان چار نەفەر دزان ڤڕێ دکەتن و ھەر یەکی ل دەریکێ کەلێ ب داردا دکەتن و ئەڤ قەزییە ژ عەقل و درایەتا چەتەچی عەبدوللا پاشا یادگار مایە و تێتە نەقل کرد."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و چارێ", "poem_description": "", "poem_text": "ریوایەت دکەن، کو د زەمانێ پێشیندا ژ ئەکرادێد خەیمە نیشێد بوھتان، ژ تائیفا دودێران مرۆڤەکێ حال خوەش و خوەدیی ڕەزک و مال و دەولەت ھەبوویە، ناڤی مام باپیر و بخوە ژی ئەختیار، لاکین ئەھلێ خەیمەنە، کێم تێنە قەسەبە و باژێڕان، ڕۆژەکێ وە ئیتیفاق دقەومیتن، کو ئەو مام باپیر ژ بۆی شۆلەکێ تێتە ھێشەتا بەرێ سپی و دوو سێ ڕۆژان ژبۆی شۆلا خوە ل وێ دەرێ ساکن دبیتن، ڕۆژا ئینی، خوەیێ مالێ دبێژتە مام باپیر کو توژی وەرە ئەم بچینە خوتبەیێ، ئیرۆکە ئینییە، ئیجارێ مام باپیر ژی دگەل خوەیێ مالێ دچیتە مزگەفتێ و ڕووتنن و گوھداری خوتبەیێ دکەن، لاکین ئەوی مام باپیری، مەگەر قەت تو جاران مزگەفت و خوتبە نەدیتیە، ئیجارێ مام باپیر دبینە، کو ئیمام لسەر مینبەرێ دخوتبەیێدا ناڤێد چار یاران و ناڤێد حەزرەتێ عەبباس و حەزرەتێ حەمزە و حەزرەتێ حەسەن و حوسێن دخونتن، ئەڤنە ژی نمێژێ دگەل ئیمامی دکەن و بدەر دکەڤن و تێنە مالێد خوە، ئیجارێ مام باپیر دبێژتە خوەیێ مالێ، کو ئەڤە ئیمامێ وە چتۆڤ مرۆڤەکێ بێ حورمەتە، د خوتبەیێدا ناڤێد جیرانێد من خوەند و گازی وان حەموویان کر ژبۆی چ قەت ناڤێ من ژی نەخوەند و گازی من ژی نەکر، ئەز خوە ب دەولەت و مالی ژوان جیرانان حەموو زێدەترم، ئیجارێ خوەیێ مالێ دزانە ئەڤ مام باپیرە جاھل و ئەحمەقە، ئێدی دبێژیتە مام باپیری کو ئەوان جیرانێد تە ئیکراما ئیمامی کرینە و پەز و تشت دایینە خەتیبی، لەوڕانێ ئەو ژی ناڤێد وان د خوتبەیێدا زکر دکەتن، ئیجارێ مام باپیر قەوی ئیبرامێ ل خوەیێ مالێ دکەتن، کو ڕابە ھەڕە نک ئیمامی و دگەل وی خەبەر بدە، کو ئینیا دنی، ئەز تێمە ئێرە و ژبۆی ئیمامی سیھ پەزی ھەدییە تینم، ئەلبەتتە دێ، ناڤێ من د خوتبەیێدا بخوونتن، ئیجارێ خوەیێ مالێ ژی دچتە نک ئیمامی. ئەحوالی ئیفادە دکەتن، کو بەلێ ژ ئەکرادان مرۆڤەکێ وەھا ئەحمەق ھاتیە و بوویە مێوانێ من، ئیروکە د خوتبەیێدا وەناڤێد سەحابان زکر کرینە، ئەوی وەزەن بریە، کو ئەو ناڤێد جیرانێد وی نەوقەوی ژوە سل بوویە، کو ئەز ژوان مرۆڤێد ئەو د خوتبەیێدا زکر دکەتن، ژ ھەموویان خوەیی مال ترم، ژ بۆ چ ناڤێ من زکر ناکەتن، ژتە ئیلتیماس دکەتن کوڤێ ئینیا کو تێتن، تۆ ناڤێ وی ژی د خوتبەیێدا زکر بکەی، وەعد کرییە دێ سیھ پەزی ژ بۆی تە ھەدییە بینتن، ئیجارێ ئیمامی وەکو ئەڤ خەبەرە سەھ کری د کەنتن و دبێژە بلانێ وەسان بتن، کو ئەز ئینیا دنی ناڤێ مام باپیری ژی د خوتبەیێدا زکر بکەم، خوەیێ مالێ جەوابێ ژبۆی مام باپیری تینتن، ئەوژی شابووی دچیتە مالا خوە و ئینیا دنی في الواقع سیھ پەزان ژ بۆی ئیمامی تینتن و تێتە ھێشەتا بەرێ سپی و دیسانێ ل خوەیێ مالێ خوە دبیتە مێوان و پەزان ژ بۆی ئیمامی ڤڕی دکەتن، وەقتێ سەلایێ مام باپیر دگەل خوەیێ مالێ ئەو ژی تێنە خوتبەیێ و ئیمام دچتە سەر مینبەرێ، ئیجارێ مام باپیر ژی ژ پێشڤە رونشتیە و مونتەزرە کو ئیمام ناڤێ وی بخونتن، ئیجارێ ئیمام دبێژە کو «ایھا المام باپیر انت کالکلب الکبیر» موئەززن دفکرە کو ئیمام بەری خوتبەیێ ئەڤ کەلامە گۆت، وەزەن دبەتن کو بەلکو ئیمام غەلتییە، ئیشارەت د کەتن، ئیجارێ ئیمام دبێژیتن کو «لی من الاغنام عشرون ولک عشرە» ئیجارێ ئێدی موئەززن دەنگ ناکەتن و خەتیب خوتبەیێ دخوونتن و نمێژێ تەمام دکەتن، وەکو بدەر دکەڤن ئێدی خەتیب ئەحوالی ژبۆی موئەززنی بەیان دکەتن و دەھ پەزان ددەتە موئەززنی و بیست پەزان ژی بخوە دخوەتن، مام باپیر ژی شا بووی، دچتە نێڤا ئەکرادان، کو ئیروکە من سی پەز دایی ئیمامی، ناڤێ خوە ل خوتبەیی دایە خوەندن، ئێدی ئەز ژی وەکو خوندکارێ ئەکرادانم، لەوڕانێ ناڤێ خوندکاری ژی د خوتبەیێدا زکر دکەن و ناڤێ من ژی ئیرۆکە د خوتبەیێدا زکر بوویە، ئیجارێ ئەکرادان ب مەسخەرە دگۆتنە وی مام باپیری، خوندکاری بژی، وەسان ئەحمەق بوو، کو فەھما ڤی خەبەری نەدکر ول نک خەلقی فەخر دکر کو بەلێ گۆیا کو ئەز بڕاستی خوندکارم.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و پێنجێ", "poem_description": "", "poem_text": "ئەکراد مەعلوومە کو پەز و کەریان دبەنە شام و عەرەبستانێ و ستەمبولێ، نەقل دکەن، کو جارەکێ ژ تایفا بەروکان، مرۆڤەک ناڤی سیسو پەز دبەتە ستەنبولێ ژبۆی فرۆتنێ و کولاڤێ شڤانان لسەر ملێ سیسو، ل دەورا ستەنبولێ کەرێ خوە دەچەرینە، ڕۆژەکێ سولتان مراد دگەل لالەیێ خوە، ھەردوو تبديل اللباس ل سوورەتا دەروێشان دگەڕن و ل ئەترافێد ستەنبولێ سەیروگەشت دکەن و تێن راستی سیسو، تێن کو پەزێ خوە دچەرینە، سولتان مراد ژی د عومرێ خوەدا ئەکراد و شڤان بڤی قیافەیی ئەسلەن نەدیتیە، ئیجارێ سولتان مراد وەکو سیسو بڤی تەرزێ غەریبە دبینتن، قەوی تەعەججوب دکەتن و دبێژە لالەیی، کو لالە ئەڤە چ تەرزە مرۆڤە، کو ناشوبھە مرۆڤێد ستەنبولێ، سەروچاڤ ب پرچ و نەمەد پووشە، لالە دبێژتن، کو ئەڤە ژ مرۆڤێد ئەنادۆلێ و ئەکرادانن، پەز ئینانە فرۆتنێ، ئیجارێ سولتان مراد دبێژە لالەیی، کو ئەم دەمەکی بچنە نک ڤی مرۆڤێ عجب المنظر کانێ کو چ تەرز مرۆڤە، ئێدی خوندکار و لالە ھەردوو ب وی لیباسێ دەروێشیێ دچنە نک شڤانی و سلاڤ ددەن، شڤان سلاڤ ڤە دگریتن و سەرسەران و سەرچاوان بابا دەروێش دبێژیتن، ئیجارێ خوندکار و لالە ڕووتنن، ئەو شڤان قەلونەکی قوتک ھەیە، تژی دکەتن و تینیتن و ددەتە دەروێشان و ئیکراما وان دکەتن و عەجیب خەبەران دگەل وان ددەتن و دبێژە وان نان و شیر ھەیە، ئەز دێ ژ بۆی وەبینم بخۆن، پاشی سولتان مراد دبێژیتن کو ئەم تێرین، ھەوجەی خوەرنێ نینە، شڤان ئیبرام و ئیلحاحێ دکەتن، کو نابی ئەلبەتتە ھوون دێ تشتەکی لنک من بخۆن، بێ خوەرن نابیتن، عەرەب دبێژن کو «من زار حيا و لم يذق شيئا كمن زاره ميتا» ئەز ب خوەشی ناڤێ مرنێ قەبول ناکەم و بێ خوەرن وە بەرنادەم، سولتان مراد ژ ڤان خەبەرێد شڤانی حەز دکە و دبێژە کو بلانێ بتن ئەم ئیکراما تە قەبول دکەن، شیرو نانی بینە، ئیجارێ شڤان ژ پشتا خوە ھمبانێ ڤە دکەتن و کودەکی بدەرتینە و دچە چەند پەزان ددوشتن و تینتن و نانی داتنیتن، خوندکار و لالە ژ وی شیری ھندەکێ دخۆن، پاشی ئیجارێ شڤان ژی ژ دەروێشان پرس و پرسیار دکەتن، کو ھوون ژ خەلقێ ستەنبولێ نە و ژ کونە، سولتان مراد دبێژیتن، کو بەلێ ئەم ژ ڤی باژێرینە، ئیجارێ سولتان مراد دبێژیتە شڤانی، کو خودێ دحەبینی، ئەگەر تۆ تێی باژێڕی وەرە ببە میوانێ من، ئیجارێ شڤان ژ سولتان مرادی پرسێ دکەتن، تۆ ناڤێ تە چیە؟ ئەز دێ تە ل کو ببینم، خوندکار جەواب ددەتن، کو ناڤێ من بابا مرادە، لاکین مالم نێزوکی سەرا خوندکاری دبیتن، تۆ وەرە وێدەرێ، ئەلبەتە من دەبینی، ئیجارێ ئەو ھەردوو دەروێش خاتر ژ شڤانی دخوەزن و دچنە ستەنبولێ سەرایێ ھەمایونی، لاکین خونکار مەخسوس مرۆڤەکی تەنبیھ دکەتن کو ل بابێ ھەمایونی بوەستە و چاڤەرێ بکە، کو شڤانەکێ بڤی قیافەی و بکولاڤ دێ بێتە ڤی تەرەفی، وەکو تۆ وی شڤانی دبینی، ببێژە کو مرۆڤێ بابا مرادم، ئەوی شڤانی ببە ئۆدەیەکێ مەخسوسە، بلانێ رونیتن و جەوابێ ژ بۆی من بینە، پاشی دوو سێ رۆژان شڤان ڕادبتن دوو سێ پەزێد قەلەو ھلدگریتن و داژووتن، تێتە نێڤا ستەنبولێ، پرس و پرسیاران دکەتن، سەرا بابا مراد ل کی تەرەفییە، خەلق ژی بسەر ڤی شڤانی دکەنن و مەسخەرە دکەن، حەتا کو تێتە نێزوکی سەرایێ، ئەو مرۆڤێ کو خوندکاری مەئمور کریە، ئەو راست شڤانی تێتن و ژێ پرسیار دکەتن کو تو پرسا کێ دکەی، شڤان دبێژیتن، بابا مراد ھەیە دەروێشە دگەل من بوویە براک، ئەز ل وی دپرسم و ئەڤ پەزان ژی من ژبۆی براکێ خوە ھەدییە ئینایە، ئیجارێ ئەو مرۆڤێ مەئمور دبێژە شڤانی، کو بەلێ ئەز ئەڤە مرۆڤێ بابا مرادم، وەرە ئەز تە ببەمە مەنزلێ، پەزان ددەتە مرۆڤەکی دنی، ئەو مەئمور شڤانی ب وێ قیافەتا مەھیب ب کولاڤ و دارێد خوە ژی د کولاڤی را کریە، وەسانێ دبەتە ئۆدەیەکێ مەزن و موجەللا، شڤان چاروغێد خوە بدەرتینە و روتنیتن، ئیجارێ ئەو مرۆڤێ مەئمور جەوابێ ژ بۆی خونکاری دبەتن، کو بەلێ لسەر ئەمرێ حەزرەتا وە شڤان ھاتیە و من بریە ئۆدەیێ، چ ئەمر دکەن، ئیجارێ سولتان مراد دیسانێ خوە تبديل اللباس دکەتن، دگەل لالەیی د جلێد دەورێشان، ھەردوو تێنە ئۆدەیێ نک شڤانی، سەلاموعەلەیک خوەش و بش دکەن، لاکین دیسانێ شڤان پادشاھیا سولتان مرادی قەت فەھم ناکەتن، سولتان مراد ئەمر دکەتن، قاوەیێ تینن د فنجاناندا ددەنە وان، ئیجارێ شڤان دبێژە کو قارداشۆ، ئەڤە شیرێدوە ژ چ ڕەش و تالە و ئەڤە کودکێد وە ژ بۆی چ وەسانێ بچووکن، دەڤێ من د شەوتە، ئەز دڤێدا شیری ناخوەم، بلانێ کودەکا من تژی کەن ئەز دێ نانی ھوور بکەم و بخوەم، ئیجارێ خوندکار دکەنتن و ئەمر دکەتن مەسینەکێ قاوێ چێدکن و تینن، ئیجارێ سیسوێ شڤان قاوێ تژی کودەکی دکەتن و نانی ھوور دکەتن و بکەفچکان دخوەتن و دبێژە خوندکاری، وەللاھی قەرداشۆ شیرێ وە نەخوەشە، تالە، ئیجارێ سیسو ل بالگی و دەمندەرێد ئۆدەیێ مەیز دکەتن، کو قوماشێد زەڕ لەونە، گومان دکەتن، کو ئەڤنە چیتن، دیسانێ دبێژە سولتان مرادی، کو قەرداشۆ، تە ئەڤ چیتێد سپەھی ژ کو کڕینە، ھندەکی ژ ڤان چیتان ژ بۆی زاڕۆکێد مە ژی بکڕن، ئەز دێ پەزی بفرۆشم و پاران بدەم، سولتان مراد دبێژە کو قەوی قەنج دبیتن، پاشی میقدارەکێ سیسو ل ئۆدەیێ و یالدوزی و ئەساس و تەدارەکا دیوانێ دفکری و دبێژە سولتان مراد، کو قەرداشۆ، ئەڤ خانیە نە تە دایە چێکرن، یانێ ژ بابێ ژ بۆی تە میرات مایە، ئیجارێ سولتان مراد دبێژە، کو نە ئەڤەنە ژ بۆی من میرات ماینە، ئیجارێ سیسو سەرێ خوە دھەژینە، دبێژە کو من زانی کو ئەڤنە شولا دەروێشان نینن، خولاسە، قەدەرەکێ سیسو دمینە، ئیجارێ دەستورێ دخوەزە، کو ئزنا من بدە، ب دەستورا وەئەز بچم پەزێد من مشەممەر بن، ئیجارێ خوندکار ئەمر دکەتن، بلانێ مرۆڤەک ژ تەرەفێ مڕانێ بچتە سەر پەزێد وە بفروشیتن، ئەز ئێدی تە بەرنادەم، مرۆڤەک دچتە سەرپەزێ سیسوی و خوندکار ئەمر دکەتن شڤانی دبەنە حەممامێ و تینن لباسێد فاخیرە دکەنە بەر و ئیجارێ ھێژ مەعلوومی سیسو دبیتن، کو ئەڤ بابا مرادە خوندکارە، وەکو ئیجارێ خوندکاری دبینتن، دچیتە پیان، کو سولتانێ من، ئەڤی بەنی قسووری کریە، ببەخشینە، ئێدی سولتان مراد ئیکرام و ئیعزازا سیسو دکەتن و پەزێد وی دفرۆشن، و زاڤ ئیحسانێ دکەتن و گوندەکی ژ گوندێد بازیدێ با برات ئیحسانی سیسوی دکەتن، ئەلئان ژ وێ سیلسیلەیێ مرۆڤ ھەین بووینە شێخێد تایفا بەروکان، ل گوندێ گر بەرانان ساکن دبن."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و شەشێ", "poem_description": "", "poem_text": "نەقل دکەن کو لڤان نێزوکان مرۆڤەکێ ڕەشید و جامێر، دیسانێ ب ئەسل ئەکراد، لاکین ساکنێد وانێ، ناڤی چنار ئاغا دگۆتن، ژنەکە خوەیی سپەحی ھەبوویە ناڤی لەیلا، وەسانێ ئیقتیزا دکەتن کو ئەو چنار ئاغا دچیتە غوربەتێ و لبەغدایێ دبیتە دەلوباشی و مودەیەکی دمینتن، مەگەر ل وانێ ژنا وی، لەیلا کو زاڤ سپەحی بوویە، ژ خانەدانێد وانیان ئیبراھیم ئاغا لاوەکی جوان ھەڤدوو بخەف حەباندینە و جارنان ب دزی ئەو ئیبراھیم ئاغا تێتن و دچتە مالا چنار ئاغای و دگەل ژنا چنار ئاغا لەیلا موساحەبەتێ دکەتن، ئەگەر چ ئەڤ شولا ب خەفە، لاکین ئێرەدا پێدا جیران دکەڤنە شوبھەیێ، و ئەڤ گوفتە گۆیا جزوی دنێڤا عەواناندا تێتە گۆتن، ل وان ئەییامان، مرۆڤەک ژوانێ دچتە ڕومیەتێ و دگەھتە بەغدایێ و دچتە نک چنار ئاغایێ وانی، ھەمژی لنک وی ساکن دبتن، ئیجارێ چنار ئاغا پرسا وانێ و مالا خوە و جیرانان حەموویان یەک ب یەک ژوی مرۆڤێ کو ژ وانێ نو ھاتیە دکەتن، بەری ئەو مرۆڤ، راستیا ئەحوالێ ژنا وی نابێژیتن، خەف دکەتن، پاشی چنار ئاغا ب نیھانی و دزی، ئەوی مرۆڤی ددتە سوندێ کو راست ببێژە کو ئەحوالا مالێ چیە، لەوڕانێ چەند جارەکێ ئەز مالا خوە دخەونێدا دبینم، قەوی تارییە، ئەلبەتتە کە دەرەک ھەیە، تۆ دێ راستیێ ببێژی، ئیجارێ ئەو مرۆڤێ ھاتی ژی بخەف ئەحوالا ژنا وی، کو بڤی تەرزێ دبێژن، کەیفییەتێ ژبۆی چنار ئاغای وەکو بھیستی نەقل و بەیان دکەتن، وەکو چنار ئاغا ئەڤی ئەحوالی سەھ دکەتن ئێدی حسێبکە دچتە دەرەجا ھیلاکێ، صوبەیێ ژ چراغێد خوە یەکی ل جھکێ خوە دکەتە وەکیل و بخوە دگەل دوو غولاما ژ بەغدایێ بدەردکەفتن کو ل نێزوکی بەغدایێ شولەکێ من ھەیە حەتتا چەند رۆژەکان دمینم و دیسانێ بشۆڤە دێم، ئیجارێ دگەل دوو مرۆڤێد خوە داژووتن و تێتە گوندێد نێزوکی وانێ، لاکین «تبدیل اللباس» تبن، کەس ناسناکەتن و تێتن ئەڤێ شولێ ژ ھندەک جیرانان ددەتە پرسیار کرن، کو بەلێ فیلواقع ئەڤ خەبەرە تێتەگۆتن و ئەو ئیبراھیم ئاغا ژی جارنان بخەف بشەڤ تێتە مالا وی و دچتن، ئیجارێ ئەو چنار ئاغا دگەل ھەردوو مرۆڤێد خوە تێنە گوندەکی، کو شەھیاغی دبێژن، نیڤ ساعەتە ژ وانێ، ل وێ دەرێ ژ بۆی خوە قۆتاغەکێ دگریتن، کو ئەم غەریبن و لوێ دەرێ ساکن دبتن، وەکو دبیتە شەڤ، ھەر شەڤێ پەیاتی ب چەک و سلاح تێتن و ل خرابەیەکی ژ دوورڤە ل مالێ دبیتن، دووشەڤ وەھا، شەڤا سیێ دبینتن، کو بەلێ نیڤا شەڤێ بووی، ئەو ئیبراھیم ئاغا ھاتی و ژ کولەکێ ھێدی گازی کری ژ ھندوری ژی دەری ڤەکرن، ئیبراھیم چوویە مالاوی، ب چاڤێ خوە وەکو دبینە، ئێدی مەجالا چناری نامینتن، ئیجارێ بخوە ژی بتنێ بوویە، ڕادبتن ژ سەر خانی، ژ جھەکێ کولەکێ تێتە نێڤا مالێ و ھێدی تێتن کو بەلێ زاڕوکێد وی و دا وی حەموو ل ئودەیەکێ رازانە و ژنا وی لەیلێ چوویە ئۆدەیەکا دنی، ئەو و ئیبراھیم ئاغا لنک یەکو دوو روونشتنە و خەبەر ددەن، ئیجارێ چناری دەست کرییە دەبانجەیێ و ژ نشکێڤە چوویە ئۆدەیا ھوندری و کریە گازی کو ئیبراھیم سەیێ پسێ سان، نێ ئەز چنارم، ئێدی ئیبراھیم ژی و ژنکا وی لەیلا ژی ھەردوو کان ئختیار ژ دەستان چووی، ترسانە و خوە شاش کرینە، ئەسلەن مەجالا خەبەر و لباتێ نەبوویە، ژ جھێ بوویی نە بزڤینە، ئیجارێ چناری کتا دەبانجەیێ برە سنگێ ئیبراھیم ئاغای دایە، و کتا دنی دەبانجەیێ برە سنگێ ژنا خوە لەیلا دایە، دجھدا مایی ھەردوو ژی داینە بەر خەنجەران تەمام کری، بدەنگێ دەبانجەیێ، ئێدی دا چناری و دوو کوڕێد زاڕۆک ھەبوویە ژ ئۆدەیا دنێ بدەردکەڤن و تێن و جیران ژی بدەنگێ شەماتەیێ تێن و چناری دبینن، وای چنار ئاغا تۆ کەنگی ھاتی و ئەڤە چ ئەحوالە دبێژن، ئیجارێ چنار لەشێ ئیبراھیم ئاغا ژی و لەشێ ژنا خوە لەیلایێ ژی بدەرتینە بەر دەری و سەرێ ھەردوویان ژی ژێ دکەتن جوداجودا دانینتە سەر سنگێد وان، سوبەیێ ئەڤ شۆلە دنێڤا وانێ شایع بووی، خەبەر برن ژ بۆی برایێد ئیبراھیم ئاغای و برایێد لەیلێ ڤڕێکرن، لەشێد خوە برن دەفن کرن، ئەڤ جەوابە گەھایە سەمعا پاشایێ وانێ، کو بەلێ شولەکی وەھا قەومییە و چنار بخەف ژ بەغدایێ ھاتیە و ئیشەڤە ئیبراھیم ئاغا دمالا خوەدا دیتییە، ئەو ژی و ژنا خوە ژی ھەردوو ژی قەتل کرینە، ئیجارێ پاشا ژی ڤڕێدکەتن و چنار ئاغای گازی حزورا خوە دکەتن، کو ئافەرین سەد ئافەرین و خەلاتەکی ژی ددەتە چناری و ژ بۆی خوە دکەتە دەلی باشی، برایێد ئیبراھیم ئاغا و لەیلایێ ئەگەر چ مرۆڤنە مەعروف بوون دوانێدا و ژ دەھ نەفەران زێدەبوون، لاکین ئەسلەن و قەتعەن قادری دەعوا و دوژمنایی یەکێ نەبوون و کەسەک ژ بۆی ڤێ شۆلێ نەچوویە سەرخوەشیا وان ژی، لەوڕانێ دنێڤ ئەھلێ ئەکراد ئەڤ شولە قەوی زێدە عارە، ئیجارێ پاشی ئەو چنار ئاغا ئێدی تۆبەکری، نەزەوجییە حەتتا وەفات کرییە."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و حەفتێ", "poem_description": "", "poem_text": "نەقل دکەن، کو د وەقتێ ئیبراھیم خان میرێ ھەکاریان بووی، ئاغایێ تایفا شکەفتیان ئیسماعیل ئاغایێ مەزن ژی لنک وی بوویی، لدەشتا گەڤەڕێ کۆنێدخوە ڤەدابوون، مەگەر دوژمنایی د نێڤا ئیسماعیل ئاغایێ شکەفتی و تەڕلان ئاغایێ تایفا ھەرکیان ھەبوویە، تەڕلان ئاغایێ ھەرکی دزەکی قەوی زێدە مەشھور لنک ھەبوویە، ناڤی دومو ئیجارێ تەڕلان ئاغا بخەف دبێژیتە دوموی کو تە ببینم، ئەگەر تو دچی و بدزی گوللەیەکێ داڤێی ئیسماعیل ئاغایێ شکەفتی و دکوژی، ئەز دێ ھندە پەز وەدواری بدەمە تە، ئیجارێ دومو ژی رادبتن ژخاکا بەھدینان تدارەکا خوە دکەتن و لە ھەسپەکی باش سوار دبتن و تێتە نێڤا ئێلا شکەفتیان، ب بەھانا دەوار کڕینێ و تێتە نێزوکێ کۆنێ ئیسماعیل ئاغای، بشەڤ ھەسپێ خوە ل دووری کۆنی د نوالەکێدا گرێددەتن، وەکو نیڤا شەڤێ دبتن، دومو شەشخانەیێ دگرتە دەستێ خوە و ب چار لەپی دڤاڕویێ وەکو کەلبان د سورکە و تێتە پێشیا کۆنێ مالێ، لاکین پاوان ژی پێ ناحەسن، دڤاڕو دکەفتە نێڤا ھەسپان کولبەر دەرێ کۆنێ مالێ گرێدا ینە، ئیسماعیل ئاغا ژی د کۆنێ مالێدا لسەر جھێ خوە روونشتیە قەلونێ ڤە دەخوەتن کو پاش بڕازێتن. دومو شەشخانەیێ دگرتە ئارمانجێ و بکەیفا خوە دچەقینە، ب ئەمرێ خودێ تێزک ئاگری دگرە، لاکین ژ ھندوڕی شەشخانە ئاگری ناگریتن، ئێدی ئیسماعیل ئاغا ژ پێشڤە دبینتن کو ئاغزوتیا تفەنگێ ژ نێڤا ھەسپان برقی و رابوو فیلحال ددەتە دەبانجەیێ و گازی پاوانی دکەتن، ئێدی بێ مەجالا دبتە ھەواری دومو مەجالا تێزکرنێ نامینتن، ئەگرافان ل دومو وەرتینن و دوموی دگرن و تیننە نک ئیسماعیل ئاغای، و ئەکراد ژی ژ زۆمان تێن و بەرھەڤ دبن و قەسدا کوشتنا دوموی دکەن، لاکین ئیسماعیل ئاغا ناھێلیتن کو دوموی بکوژن، ئیجارێ ئیسماعیل ئاغا دوموی تینتە نک خوە و ددەتە خەبەردان، کو کوڕوتۆ چ کەسی و ژ بۆی چ تە ئەڤ شۆلەکر و تۆ ژ کی، راست ببێژە ئەز دێ تە ئازا بکەم، ئیجارێ دومو راستیا ئەحوالی و شاندنا تەڕلان ئاغای پێکڤە راست و دروست دبێژیتە ئیسماعیل ئاغای و کوڕ و برایێد وی قەوی کو ئەم دکوژین، گولێد بن و دوموی بکوژن، ئیسماعیل ئاغا رازی نابتن و دبێژە: کو ئافەرین ژ بۆی دوموی کو خەبەرا ئاغای گرتیە و بئەمرێ وی ھاتیە، وەگەر نەمن و دوموی تۆ دوژمنایی دگەل یەکو دوو نینن، بەلکو دوژمنێ من تەڕلان ئاغایە، ئەڤە غولامە، گوناھێ غولامی نینن، وەللاھی ئەز دوموی ناکوژم، ئیجارێ صوبەیێ خەلاتەکی ژی ددەتە دومو و ئازا دکەتن و چەند سواران ژی دگەل دوموی ڤڕێ دکەتن کو ببنە سلامەتیێ و پاشی ڤەگەڕن، لاکین دبێژە دوموی کو ھەڕە بێژە ئاغاێ خوە تەڕلان ئاغا، کو ئیسماعیل ئاغا دگۆت کو دوژمن ئەوە کو ژ دوژمنی بدەستێ خوە ئاشکارا ل مەیدانێ حەیفێ بستینتن، وەسانێ بخەف و دزی مرۆڤ دانە کوشتن ئەو کارێ مۆنانە، بلانێ د وەقتێ خوەدا حازر ببە ئەو غولامەکی بدزی ڤڕێدکەتە کوشتنا من، لاکین ئەز دێ بخوە دگەل کۆما برا وپسمامان بێمە دەرێ مالێ ژ بۆی کوشتنا وی، ئێدێ کانێ خودێ ددەتە کێ و کی دمریتن و کی دمینتن، ئیجارێ وەکو ئیسماعیل ئاغای ئەڤ خەبەرە گۆتە دوموی و ئازاکر و دەستوور دایێ، دومو ژی ھات و ئەحوالی خوە و گرتنێ و قەولێد ئیسماعیل ئاغای حەموو ژی گۆتنە تەڕلان ئاغایێ ھەرکی، لاکین تەڕلان وەسانێ حسێب کر، کو بەلێ ئیسماعیل ئاغایێ شکەفتی، مەدحەکە ژبۆی خوە کرییە، ڤھننا ھجوما ئیسماعیل ئاغای نەکرن، لەوڕانێ دنێڤا واندا مەسافا پێنجەھ ساعەتی ھەبوو، ئێلا شکەفتیان ل گەڤەڕێ بوو و ئێلا ھەرکیان لجھێ بەھدینان لناحیا زێبارێ بوویە، ئیجارێ ئیسماعیل ئاغای، ھەمان ڕۆژەکێ د پێچوونا دوموی سوارێد ئێلا خوە یەکانە حەفت سەد سواری دبژێریتن و تەنبیھ دکەتن کو ھەر یەک ژ وە ئازوغا شەش ڕۆژان دگەل خوە ھەلگرن، ئیجارێ ئیسماعیل ئاغا دگەل حەفت سەد سوارێد بژارە ژ نێڤا ئێلی سوار دبتن و بەرێ خوە ددەتە زێبارێ و دچتن بشەڤ حەتتا صوبەیێ ب ڕێ دچن و داژوون، وەکو دبە ڕۆژ لجھەکێ نەپەنی پەیا دبن و رادزێن و راحەت دبن، حەتتا دیسانێ دبتە شەڤ سوار دبن و داژوون، شەڤا چارێ نیڤا شەڤێ دچنە نێزوکی مالێد ھەرکیان، ژ دوورڤە شڤانەکی دگرن و پرسا زۆما تەڕلان ئاغای دکەن و ئەوی شڤانی دگەل خوە دبەن، بەری فەجرێ دەورا مالێ تەڕلان ئاغای دگرن و ئەو حەفت سەد سوارە پێکڤە دەستەکی ئاگری ددەنە کۆنێ تەڕلان ئاغای، قیامەت دنێڤا مالێ ژ نشکیڤەڕا دبتن، سیھ گوللە وەھا دنێڤا کۆنێ مالیدا ل تەڕلان ئاغای دکەفتن و ژ خەلقێ مالێ ژی ژن و مێر و زارۆک، ھەڤدە مرۆڤ دەفعەتەن تەلەف بوویی، ئێدی ئیسماعیل ئاغا دبێژە سوارێد خوە کو ئەڤە بەسە، مرادا من تەڕلان ئاغا بوو ھاتە کوشتن و ھندە تەلەفیات بوو، ئەڤە وەلاتێ غەریبانە و ئێلا ھەرکیان زاڤن، پاشی بەرھەڤ دبن، ئێدی کەتەک ژمە خلاس نابی، ئیجارێ ئیسماعیل ئاغا دگەل سوارێد خوە ڤەدگەڕن، لاکین ل ئێلا ھەرکیان دبە قۆڕی و ھەواری، کو بەلێ ئیسماعیل ئاغایێ شکەفتی ھات و بسەر مالێ تەڕلان ئاغای داگرتی، تەڕلان ئاغا کوشتن و ڤەگەڕیان، ئێدی سوارێد گازیێ تێن و میقداری سێ ھزار سواران بھەڤ دکەفتن و ل پێ ئیسماعیل ئاغاێ شکەفتی تێن، وێ رۆژێ وەقتێ عەسرێ خوە دگەھیننە ئیسماعیل ئاغای، ئیجارێ سوارێد شکەفتیان ژی دونەکێ ددەنە ھەرکیان و دەست بشەڕی دکەن، ئیسماعیل ئاغا دبێژتە سوارێد خوە کو گەلی سەی پسانان، ئەڤە وەلاتێ بیانیانە و ھەرکی نە، غیرەت لازمە وەگەرنە کەسەک ژوە جەوابێ نابەتە مالان، ل وێ دەرێ شەڕەکی جەنگ مەغلووبە دکەن، سوارێد شکەفتیان ل تایفا ھەرکیان غالب دبن و لەشکەرێ ھەرکیان دشکێن و دڕەڤن، نێزوکی پانسەد ئەختەرمانە دستینن و گەلەک مرۆڤ ژ ھەردووکناران تەلەف دبن، ژ وێ ڕۆژێ حەتتا نھا ژی ئەو دوژمنی دنێڤا تایفا شکەفتی و ھەرکیان باقییە، ل کی دەرێ راست یەک و دوو بێن و فورسەتێ ببینن، یەک و دوو دکوژن، فەوتا فورسەتێ ناکەن و دایم ھەرکی ل تۆلا خوونا تەڕلان ئاغای دگەڕیان.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و ھەشتێ", "poem_description": "", "poem_text": "نەقل دکەن کو د ئەییامێ خیلافەتا سولتان ئەحمەد دا، نێ ژ قەسەبا خۆشناڤێ مەلا مەحەمەد ناڤ، مرۆڤەکێ زێدە زەکی و ئەھلێ عیلم و کەمال پەیدا بوویی، کو لوان کناران شوھرەت دیتی، ئیجارێ ژ خۆشناڤێ ھاتیە باژێڕێ سلێمانی و لوێ دەرێ ژی موددەیەکی مودەڕیسی کری، ساکن بوویی، لاکین فەقیر و لحال مالێ دونیایێ تونینە، ئیجارێ ئەھلێ سلێمانییە دایم دگۆتنە مەلا مەحەمەدی کو قەنجە تو بچی ئستەنبولێ، تۆ ھندە فازل و عالم و کاملی، ئەلبەتتە دێ خوندکار وەزیفەویەکی وەیا خوە گوندەکی لتە ئیحسان بکەتن، ژڤێ ژاریێ خلاس دبی، ئیجارێ مەلا مەحەمەدی ژی تەدارەکا خوە ھەر چیە دیتی و چوویە ستەنبولێ، دەما کو داخلی ستەنبولی بوویی، چوویە مەدرەسەیەکێ، لاکین سەر و گوھ پەریشان، ھەرچەند کو دگۆ ئەز مەلامە و ئیبرازا کەمال و عەمەل و عیلم کری یە ژی چەندان، کەسەکی گوھداری مەلا مەحەمەدی نەکرن، ھەرچییە چەند ڕۆژەکان دنێڤا ستەنبولێ ساکن بوویی، گاھ چوویە نک مودەڕڕیسان و گاھ چوویە نک شێخ الاسلامی ئیفادەیێ حال کری، ئیمتیحان تەلەبکر و ھیڤیا وەزیفەیەکی کری، ئەسلەن کەسەکی گوھ نەدایە مەلا مەحەمەدی، عەریزە دایە، دیسانێ تۆ ژێ چێ نەبوویە، ناچار مایی، بخوە ژی جەوان بوویە، چوویە چەند ڕۆژەکان پالەتی کرییە و چەند قرش دراڤی پەیدا کری، برییە دایە دەستەکی لباسێد رەشێ ئیرسیان ژ سەری حەتتا پیان دایە چێکرن و ئینایە، رۆژەکێ سوبەیێ ئەو دەستێ لباسێ ئیرسیان بەرکرییە و عەسایەک گرتیە دەستێ خوە، ڕاست ھاتیە دەرێ شێخ الاسلامی گۆتیە مرۆڤێد وی کو شولا من دگەل شێخ الاسلامی ھەیە، لازمە کو بچمە حزورێ، عەمەلان ژی دەستور دایێ، مەلا مەحەمەد د قیافەتا ئیرسیاندا ڕاست دچتە حزورا شێخ الاسلامی و سەر دھنگڤە، شێخ الاسلام دبێژە کو ئیرس وەرە ڕوونێ، مەلا مەحەمەد رووتنیتن و ئیفادا شێخ الاسلامی دکەتن، کو ئەفەندی ئیشەڤە من دخەوا خوەدانێ دیتیە کو دینێ ئیسلامێ حەقە، ئەز ھاتمە نک حەزرەتا وە کو موسلمان ببم، وەکو شێخ الاسلام ئەڤی خەبەری ژ ئیرسی دبھیتن، کێف خوەش بوو، شادبیتن، کو لسەر سەران و سەر چاڤان ھاتی، ئیرسی تێنتە نێزوکی و کەلیمەیێ شەھادەت دبێژیتە مەلا مەحەمەد و گۆیا ژنووڤە موسلمان دکەتن و گازی مرۆڤێد خوە دکەتن، کو زوو ئەڤی ببەنە حەمامێ و دەستەکی جلێد مەلانی فاخیرە بکەنە بەر ڤی مرۆڤی و زوو بیننە ئێرە، شێخ الاسلام مەلا مەحەمەدی ڤڕێدکەتە حەمامێ و بخوە تەزکیرە دنڤیسە ژبۆی خوندکاری، کو ژ یومنا دەولەتا حەزرەتا وە، ئیرۆکە ئیرسەک بخوە ب ڕەزا ھاتیە و موسلمان بوویی، من ڤڕێکریە حەمامێ، لاکین من ناڤ دانە نایە، مەوقوفی ئەمرێ جەنابێ خوندکارییە و ب غەیر ژوی ژی دیسانێ شیخ الاسلامی تەزکیرە نڤیسی، ژبۆی سەدرێ ئەعزەم و ریجال و کیباران، کو ئەحوالەکێ وەھا قەومییە، مزگین دانە یەکو دوو و خوندکاری قەوی حەز کری، ئەمر کر کو بلانێ ناڤی لێ دانەینن حەتتا کو ئەز ژی دێ بخوە بێمە سلاڤیا وی زاتی و ئەوی ببینم و ناڤەکی موبارەک لوی دابنم، خولاسە مەلا مەحەمەدی دبەنە حەمامێ و لباسێد مەلانی فاخیرە دکەنە بەر و بشەڤ خوندکار بخوە تەشریف دبەتە مەنزلا شێخ الاسلامی و مەلا مەحەمەدی دبینتن و پێ کەیف خوەش دبتن، پاشی ئیجارێ خوندکار ئەمر دکەتن، کو ناڤەکی موناسب لوی ئیرسێ کو گۆیا موسلمان بوویی دانن، پاش ئەو مرۆڤ بخوە ئیفادە دکەتن کو من بخوە قەوی مەیلا ئیسمێ مەحەمەد ھەیە، ئیجارێ خوندکار ئەمر دەکەتن کو بلانێ ناڤێ ڤی زاتی مەحەمەد ئەفەندی بتن، خولاسە ناڤێ مەلا مەحەمەدی مەحەمەد ئەفەندی داتنن و و خوندکار و ئەرکانێ دەولەت و ریجالێ کیبار قەوی زێدە زێڕ و ھەدییە و ئیحسان دکەن و صوبەیێ مەلایەکی تینن و تەنبیھ دکەن، کو ھەر ڕۆژێ وەرە ئۆدەیا مەحەمەد ئەفەندی و قەنج مقەییەد ببە و ئەوی بدە خوەندن، ئێدی ھەر رۆژی موعەللم تێتن و دەرسا مەحەمەد ئەفەندی وەکو زارۆکان «ئەلف با تا» ددەتە خوەندن، لاکین بەری مەحەمەد ئەفەندی زانینێ کفش ناکەتن، ھێدی ھێدی بڕۆژێ مەلا مەحەمەد وەکو ئەفلاتوونی بژوورڤە دچتن، د دوو مەھاندا نێ گۆیا خەتما قورئانێ دکەتن، ئێدی موعەللم ئیفادا خوندکار و شێخ الاسلام دکەتن، ئەڤ مەحەمەد ئەفەندی فەیزی بی بخوە دخونتن، ئێدی دبێژنێ کو محەمەد ئەفەندی یێ فەیزی، خولاسە وەھا ھێدی ھێدی ب تەدریج مەلا مەحەمەد دنێڤا دوو سێ سالاندا لنک وان دبتە مەلایێ مەزن و قەوی د عیلمدا نێ فایق دبتن، مع هذا ژ بەرێدا ھندە سالان ئەوی مەلاتی و تەحەسسول کریە، ئیجارێ دیسانێ شێخ الاسلام زیافەتەکا عموومی دکەتن و فەرمان ددەتە مەحەمەد ئەفەندی فەیزی کو بەلێ مەدرەسە و ھەرکەس د وێ مەجلسێدا، ژ خوندکاری بگرە حەتتا پاشا و ڕیجال و کیباران زێدە بێ حسێب ئیحسان ژبۆی مەحەمەد ئەفەندی ڤڕێکرن. میقدارێ سێسەد جار سەد کەس دراڤ بھەڤ کەتی و ھەدییە بەھییە بێ قیاس داینە مەحەمەد ئەفەندی و زاڤ تەکلیف دکرن، کو وەرە ئەم تە بزەوجینن، لاکین مەحەمەد ئەفەندی ژن و زارۆک ل سلێمانیێ ھەبوون، ئاشکار نەدکر. ڕۆژەکێ مەحەمەد ئەفەندی چوویە حزوورا خوندکاری، پاشی دوعا و سەنایێ ئیفادەکر، ئەڤ داعی ب ئەسل ژ سلێمانیێ مەولوان کناران علم قەوی کێمە، ژ سایا وە من علم تەحسیل کریە، ئەز نیازێ دکەم کو چەندی کەرێد گوندان ل بەندەیی ئیحسان و بەرات بکەی، دا ئەز بەنی بچمە وەلاتێ سلێمانیێ و لوێ دەرێ دەرسان ببێژم و نەشرا علومان بکەم، ژ سایا حەزرەتا وە عیلم و عولەما د کوردستانێدا زاڤ ببن، ئیجارێ خوندکار ڕجا مەحەمەد ئەفەندی قەبول دکەتن و سیھ کەرێ گوندێد جەسیمە لسەر مەحەمەد ئەفەندی وەقف دکەتن و فەرمان و بەراتان ددەنێ و ب تیکرار خوندکار و شێخ الاسلام ئەفەندی و ئەرکانێ دەولەت، ھەر کەسەک میقدارەکێ ئیحسانێ ژبۆی مەحەمەد ئەفەندی ڤڕێدکەن، ب دراڤ و مالەکی زاڤ مەحەمەد ئەفەندی موعەززەز و موکەڕڕم دگەل بار و بارخانە و فەرمان و بەراتان ژ ستەنبولێ ڤڕێدکەن و ئەمر نامەیان ژی ددەنێ و د نڤیسن کو فەیزی مەحەمەد ئەفەندی بوان کناراندا ھاتیە ھەر کەسەک عززەت و ئیکرامێ بکەن، خولاسە ئێ کەلام مەلا مەحەمەد پێنج سالید وی تەمام دبتن، ئەو ژی تێتن ب دەزگاھ و ئەسباب و تەجەممول تێتە باژێرێ سلێمانیێ و ئەھالی دچنە بەراییکێ و ب ئیکرام تێتن ل مالا خوە ساکن دبتن و گوندان زەبت دکەتن و مودەڕڕسیێ دکەتن، لاکین چەند دوستێد وی ھەبوونە ژ قەدیمدا کو گۆتنە وی ھەڕە ستەنبولێ تۆ مەزن دبی و گوندان دستینی، ئیجارێ ئەو مەلا مەحەمەد بخەف دبێژیتە دوستێد خوە کو بەلێ وەللاھی ئەز چوومە ستەنبولێ و پێنج سالان مایم و ھندە مال و ئەسباب من ئینایە و گوند بەرات کرینە، لاکین حەتتا ئەز نەبوومە ئیرس و ژ نووڤە موسلمان نەبووم، ئەڤنە ژ بۆی منڕا میە سسەر نەبوون، بەلێ وەللاھی ستەنبول جھەکی قەوی قەنجە، لاکین حەتتا مرۆڤی ژ نۆڤە موسلمان نەکەن، ڕەغبەتا مرۆڤی ناکەن و تشتەکی نادەنە مرۆڤان، ئێدی پاشی وێ شولێ ناڤێ مەلا مەحەمەدی مایی، کو دگۆتن مەلا مەحەمەدێ ئیرسیان وەسانێ مەشھوور بوویە، بەلکو حەتتا نھا ژی ئەولادێد وی لوی باژێڕی پەیدا دبن، والله اعلم بالصواب."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا بیست و نەھێ", "poem_description": "", "poem_text": "دبەری نھا لڤان نێزوکان، لدەشتا بشێریێ ژ عەشایرێد بەڕیێ، ژ تایفا بەرازان کورمانجەکی «ژیرا» ھەبوو ناڤی سیسو، ئەوی سیسوی دوو کوڕ پەیدا بووین، ناڤێ یێ مەزن کەرحێ و ناڤێ یێ بچووک ئەحمێ، لاکین ھەردوو ژی زێدە رەشید و دلێر و ڕمباز و جامێر، یانی بێ مەسەل بوون، عومرێ یێ مەزن بیست و عومرێ یێ بچووک نۆزدە سالی، لاکین دنێڤا دوو سێ سالاندا نێ وەسانێ مەشھور بووین، ھەرچی کۆما کو کەرحێ و ئەحمێ بەرێ خوە بدانا یێ، ئەلبەتتە دێ بەلاڤ بکرانا، ئەو ھەردوو برا بتنێ دچوون، ژ عەرەبێد عنزەیی و ژ ئێلا شەممەرێ عەرەبان دەڤە ددانە بەر خوە تینان، ژ سەد سواران زێدە عەرەب ب پێ کەرحێ و ئەحمێ دکەتن، ئەڤان ھەردوو بران، ئەو سوارێد عەرەبان بەلاڤ و پەریشان دکرن، تە دگۆت کو ئەڤنە ھەردوو ژی عەینی ئەجنەینە، وەسانێ فارس و ڕمباز و چاپوک سوار، خولاسەئێ، کەلام قەوی زێدە بناڤ و دەنگ بووین، میقداری سەد مال ژی ژ ئێرەدا پێرەدا، خوە داینە سەر کەرحێ و ئەحمێ بووینە جیرانی وان، ئێدی بغەیر ژ ناڤێ کەرحێ و ئەحمێ، ئێدی ناڤێ کەسەکی توننەبوون و دگەل ئەکراد و ئەعرابێد وان کناران یەکو یەکو خوە ھەلدە ئاوێتن و ژ حەموویان تالان دبرن، حەتتا ئەییوب ئاغایێ مللی دگەل حەفت سەد سوارێد مللی ھاتە سەر مالا کەرحێ و ئەحمێ، ھەردوو برا دگەل سەد سواران سوار بووین و برە ئەییوب ئاغایێ مللی داین و ڕسواکرن، ئێدی حەیز و فەیزید ئاغایێد عەشایرێد وان کناران نە مایی و ئاغایێد قەدیم ژ تائیفا بەرازیان ژ وان ھەردوو بران کرینە دەخەسی و دایم کەتنە قەسدا کوشتنا وان ھەردوو بران، لاکین چ فایدە نەدبرن، دیسانێ بوویی کە ھەرچی فیرارێد قورعە و لەشکران ژی لوان کناران دبوون دڕەڤین و دھاتنە لنک کەرحێ و ئەحمێ ئێدی خلاس دبوون، ئەکرادێد وان کناران حەموویان ژ کەرحێ و ئەحمێ کرینە چاڤڕەشی و بووینە دوژمنێ بخەف، لاکین ئاشکار ناکەن و خوە بخوە ڕوو بڕوو نەوێرنە چوونا سەر کەرحێ و ئەحمێ، پاشان وەسان قەومی کو چەند مرۆڤەک ژ قورعا ئورفایێ ڕەڤین و ھاتنە نک وان ھەردوو بران، والیێ چەلێ نامق پاشا نڤیسی، ئەڤ مرۆڤانە ژ ئەییوب ئاغایێ مللی ئیسکان باشی خواست، ئەڤ مرۆڤنە بوی تەرەفیدا ڕەڤینە، ئەلبەتتە ژ تە ئەڤانە دخوەزم، ئیجارێ ئەییوب ئاغا عەریزە ژبۆی نامق پاشای ڤڕێکر. کو بەلێ فیلواقع ئەو فیراری لڤی کنارینە، لاکین دوو برا ژ ئەکرادێد بەرازیان پەیدا بووینە، ژ فەرومایان قەوی تاغی و باغینە، گوھ نادەنە خەبەرا کەسەکی و مەژی قووەتا وان نینن و بێ لەشکرێ نیزامی و بێ تۆپ ئەڤنە نا ئێنە دەست، ئیجارێ نامق پاشا لەشکەرێ نیزامی و چار تۆپ ھلگرتن و ھاتە بنیا ئورفایێ و جەواب ژبۆی کەرحێ و ئەحمێ ڤڕێکرن، کو بلانێ ئەوان فیراریان بینن و بخوەژی بێن و گەر نە دێ لەشکەر و نیزام و تۆپ بێنە سەر مالێد وان، ئیجارێ کەرحێ و ئەحمێ ئەو مرۆڤ ژی نەدان و بخوە ژی نەھاتن، مالێد خوە بارکرن وەدەرخستنە چیایەکی ئاسێ و ھەردوو برا دگەل پێنجەھ سوارێد بژارە ماین، صوبەیێ نامق پاشا دگەل تابورێد نیزامی و توپان چووینە بنێ چیای و دەستە گرێداین و گەلەک ژ سوارێد ئەکرادان دگەل نامق پاشای ھەبوون، ملان و بەرازان و مەردیسان نێزوکی دوو ھەزار سوارێ ئەوان ژی دەستە گرێدابوون، کە کەرحێ و ئەحمێ ھەردوو برا دەست ڤەمالی بتنێ ژ چیای ھاتنە خوارێ و قەسدا تابورا ئەکرادان کرن و رکێب کرنە دوو ھەزار سوارێ نامق پاشا و لەشکەرێد نیزامی سەیر دکرن، وەکو دوو گور چەوانێ دکەڤنە نێڤا کەرەکی پەزی، ئەو سوار وەسانێ تیش تیش کرن، بیلا خیلاف ژ چلی ژوورتر سوار ئاڤێتن و کوشتن، ئیجارێ گوللەیەک ل ئەنیا کەرحێ کەتی، ژ ھەسپیدانێ کەتە خوارێ، وەکو برایێ وی ئەحمێ دیت کو برایێ وی ژ ھەسپیدا کەتە خوارێ، ئێدی ئەو ژی ژ ھەسپی پەیا بوویی ھات و خوە ئاڤێتە سەر لەشێ برای کەرحێ، ئیجارێ ئەحمێ ژی گرتن و حەبس کرن و مالێد وان ژی تالان کرن و ئەو فیراری ژی ستاندن، ئێدی کەرحێ ژخوە فیلحال بگوللەیێ ھێلاک بوویی، ئەحمێ ژی گرت برنە حەلەبێ لە مەیدانێ ئستویێ وی ھنگافتن، نھا ژی جامێریا وان ھەردوو بران ل ئەترافێ ئورفایێ و دەستا بشێریێ دێتە گۆتن و خەواھەروان ھەبوونە، ئستران لوان گرێدانە."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھێ", "poem_description": "", "poem_text": "نەقل دکەن کو حسێن ئاغایێ زیلی، ئاغایێ تایفا زیلان، دیسانێ ژ ئێلاتا خوە، مرۆڤەکێ قەوی جامێر و دلێر و زانا ھەبوو، ئەحمەدێ فەقی دگۆتن، ئەو ئەحمەد ژبۆی خوە کربوویە «کەھیا» و ھەرچی ئومور و خسوسەن حسێن ئاغای ھەبوویە، حەموو ددەست وی ئەحمەدێ فەقی دانێبوویە، و گەلەک لنک حسێن ئاغای مەقبول و مەرغوب بوویە، و کوللەن ئختیار بوویی، لاکین ئەوی حسێن ئاغای ژی حەفت برا و ژ پازدەھان زێدە پسمام و تۆرین ھەبوونە، مەگەر ئەوان برایێد ئاغای و تۆرنان، کوللەن ژڤی ئەحمەدێ فەقی کرینە چاڤ رەشی و ب درە و و ئیفتیران کەتنە قەسدا کوشتنا ئەحمەدێ فەقی و بھەر وەجھی ئەو برایێد حسێن ئاغا و تۆرنێد وی حەموو بووینە یەک، قەسدا ئیھلاکا ئەحمەدێ فەقییە، و ژبۆی ڤێ شۆلێ گەلەک جاران غەمزا، ئەحمەدی ژبۆی حسێن ئاغای کرینە، لاکین حسێن ئاغا گوھداری نەدکر و ئەحمەد قەوی زێدە مرۆڤەکی ب وەجھ بوویی، حسێن ئاغا ژ ئەحمەدێ فەقی نەبۆری قەت گوھ نەددا بران و تۆرنان، موددەیەکی وەھا چوویی، برایێد ئاغای و تۆرنان فکرین، کو بڤان درە و ئیفتیرا وان، حسێن ئاغا ژ ئەحمەدێ فەقی نابۆرتن و تەلەف ناکەتن، ئیجارێ چار ژنێد حسێن ئاغای ھەبوون، دوو ژێ ناڤسەری و دوو ژێ جەوان، ئەڤان برایێد ئاغای و تۆرنان، دادێت خوە برنە نک وان، ھەردوو ژنێد حسێن ئاغای کو جەوان بوون، کو ئەمان چارە مایە بوە، ھوون ئیفتیرایەکێ دەرحەق ڤی ئەحمەدێ فەقی بکەن، و ئەڤی بدەنە تەلەف کرن، حسێن ئاغا باوەریێ ب خەبەرێد مە ناکەتن، لاکین ژ خەبەرێد ھەوە باوەر دکەتن، ئیجارێ ب چ تەرزییە، ئەوان ھەردوو ژنێد جەوانێد حسێن ئاغای، شەکوا ئەحمەدێ فەقی کرینە، و ھەر چی یە حسێن ئاغا ئەوان ژنێد وی داینە باوەریێ، کو بەلێ وەھا بوویە، ئێدی حسێن ئاغا ل ئەحمەدێ فەقی ھاتیە غەزەبێ و گوتیە ژنان ئەز دێ غەرەزا وە ئیجرا بکەم، و ئەحمەدێ فەقی بگرم، لاکین د کۆناندا نێ نابتن، ئەم زڤستانێ بچینە قشلاقێ، لوێ دەرێ ئەز وی دگرم، وی زەمانی حسێن ئاغا زڤستانان لدەشتا سێرتێ عیمارەت ھەبوویە، خانی و مەنزلێد وی ھەبوونە، ل وێ قشلاق دبوون، ئیجارێ وەکو حسێن ئاغا تێتن و دکەڤنە قشلاقێ و ل عیمارەتێ ب جھ دبن، حسێن ئاغا ئەحمەدێ فەقی ژی و کوڕێ وی بلو ژی ئینان، ھەردووژی حەبس کرن و خستنە زنجیرێ و مالێد وان تالان کرن، موددەیەکی ئەو ھەردوو باب و کوڕ د حەبسێدا ماین، لاکین ھەر ڕۆژێ دیسانێ، برایێد حسێن ئاغا و تۆرنان، ئیبرام و ئیلحاح ل حسێن ئاغای دکرن، کو تە ژبۆی چ ئەحمەدێ فەقی ھێلایە و ناکوژی، خولاسە شەڤەکێ حسێن ئاغا ئزن دایێ کو ھەڕن کونە لاستێد وە ببێژنە فەلەیێ مەیتەر مادۆی بلانێ ئەحمەدێ فەقی بخەنقینە، ئیجارێ ئەوبرا و تۆرین نیڤا شەڤێ تێنە پشتا دەرێ پاکێ و گازی مادۆی دکەن و دبێژنە فەلەی، کو ئاغای ئەمر کرییە کو بلانێ نھا ئەحمەدێ فەقی بخەنقینە، زوو ھەڕە ئەحمەدی بخەنقینە، ئەمژی ژئێرە ل وی سەیر بکەن، مادۆی مەیتەر ڤەدگەڕتن و تێتە ئۆدەیێ نک ئەحمەدێ فەقی، ئیجارێ ئەحمەد ژ مادۆی پرسیار دکەتن، کو وەھا بێ وەقت ئەوکینە کو دەرێ پاکێ دقوتن و گازی تە دکەن، مادۆ دگری و دبێژە کو ئەحمەد ئاغا ئەز ژی نزانم کو چ بەلایە، برایێد ئاغای و تۆرنن ھاتنە پشتا دەری دبێژن کو ئاغای ئەمر کرییە کو بلانێ ئەحمەد ئاغای مادۆ ب خەنقینە، ئەز چەوانێ بکەم، ئەڤێ جەوابێ دبێژە ئەحمەدی و بخوە دگریتن، ئیجارێ ئەحمەد دبێژە کوڕو مادۆ، ئەزدێ بمرم تۆ ژبۆی چ دگری، دوێ شەڤێدا نێ بیست مرۆڤان زێدەتری دزنجیرێدا ھەبوونە، یەکی ژوان گرتیان ناڤی نەبو بوو، نەقل دکر کو وەکو بوویە بەحسا ھیلاکا ئەحمەدێ فەقێ، ئەم ھەموو ترسان، د مەدانێ جان نەمایی، لاکین ئەحمەد بخوە قەلون دکشاند، قە ئەسلەن د غەمێدا نەبووی، گۆتە مادۆی، کو ھەڕە ژ بۆی من جەڕەکی ئاڤێ بینە، حازر بکەو زنجیرێ ژ ئستویێ من بدەرینە، دا ئەز غەسلەکێ بکەم و نمێژ بگرم، ئیجارێ مادۆ چوو جەڕێ ئاڤێ ئینا و زنجیر ڤەکر، ئەحمەد چوویە و غەسل کر، ھات لیباسێد خوە بەرکرن و گۆتە مادۆ کو کوڕۆ ژ بۆی من قاوەیەکێ چێکە، قەلونا خوە ژی تژی کر ڤەخوار و چەند شیرەت لکوڕێ خوە بلوی کرن، کو لاوێ من، گوھداری دا و زارۆکان ببی، لاکین کوڕێ وی بلو و ئەو حەبسی حەموو دگرین ل وان ڤەسو ھات کو ژبۆی چ ھوون دگرین، نە شەرمە، ئەلبەتتە بەرخێ نێر ژ بۆی کێرێ یە، غەمان نەکەن، ئیجارێ مادۆ قاوە ئیناند، ئەحمەدی دوو فنجان قاوە ڤەخوارن، و قەلونەکە دنی ژی ڤەخوار، لاکین ئەو برایێد ئاغای و تۆرین ژی ژبەر دەری ل ئەحمەدی سەیر دکەن، ئیجارێ گۆتە مادۆی، کو کوڕۆ مادۆ بڤێ قاوەیێ نەبوو، ژ بۆی من قاوەیەکی گران چێکە و بینە، مادۆ چوو مەسینەکی دنی قاوە چێکر، ئینا ئەحمەدێ فەقێ ژوێ قاوەیێ ژوێ قاوەیی ژی دوو فنجان ڤەخوارن، ئیجاری قەلون داوەشاند، ڕابوویە دوو رەکعات نمێژ کر، گازی کرە برایێد ئاغای و تۆرنان، کو گەلی ئاغالەران کوشتنا مادۆی ھونەر نینە و جامێری حسێب نابتن وەرنە ھوندوڕی، ئەم یەکە یەکە یەکودوو بجەڕبینین، دەنگ ژ ئاغالەران بدەرنەکەت، ئیجارێ ئەحمەد بەر ب قیبلە ڕونیشت، گۆتە مادۆی وەرە من بخەنقینە، مادۆ دەست دڕەجفن و دگریا، ئەحمەد بخوە بەن ئاڤێتە ئوستۆی خوە و سەرێد بەنی دایە دەستێد مادۆی، گو کوڕۆ زوو بکێشە، و بخوەژی دگۆت کو لا اله الا الله، محمد رسول الله، بڤی تەرزی جان دایی، قەت مرن لنک وی غەم نەبوو، وێ شەڤێ ئەو خەلقێ دزنجیرێدا، نێ سێ چارەک ژێ بزدیان و بۆ مەھان زێدە نەخوەش بوون، و مادۆی فەلە ژی ئەگەر چ ئەحمەدێ فەقی خەنقاند، لاکین نیڤ ڕوحی بوو، ئەوژی سوبەیێ بزدیا بوو، چوو و نەخوەش بوو، پاشی حەفتەیەکێ ئەو فەلە ژی مرد بوویە، پاشی موودەیەکی ئێدی حسێن ئاغاێ کوڕێ ئەحمەدێ فەقی بلو ژی ژ زنجیرێ ب دەرانی و ئازا کر."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و یەکێ", "poem_description": "", "poem_text": "نەقل دکەن، کو بەرێ ئومەرا و بەگلەرێد کوردستانێ، زێدە ئیعتبار و باوەری ب سەداقەتا تایفا فەلە و ڕەعیان ھەبوون، ھەرچی کو ئەمرێد مالێد وان و دان و ئستانێد حەرەمێد وان و ناو مالێتی ھەبوو، حەموو ددەستێد فەلان دابوون، گۆیا جارەکێ ئیعتبار ژ وان دیتبوون، حەتتا کو د ھەکاریاندا نێ، د وەقتێ میر عزالدین شێری دانێ، فەلەیەکێ وی د حەرەمێدا نێ ھەبوویە ناڤی کلو و چل سالان غولامی و ناومالێتی کرییە، ئیجارێ وەسانێ د قەومە، کو خیانەتەکی ئاشکار ژ وی فەلەیی کلوی ناو مالێ سادر دبیتن، کو ئێدی ئەو فەلە لابوددە موستەحەققی کوشتنێ دبیتن، میر عزالدین ژی ئەمر دکەتن کو کلوی بینن و بکوژن، مفردی ژی کلوی دگرن و دەستیان گرێ ددەن کو ببەن بکوژن، ئیجارێ کلو دبێژتە مفردیان، کو من ببەنە حزورا میر عزالدین، خەبەرەکێ من ھەیە، دا ئەز ژ بۆی میری ببێژم، پاشی من ببەن و قەتل بکەن، ئیجارێ ئەو مفردی تسکرارەن کلوی دبەنە حزوورا میر عزالدین، ئیجارێ میر ژ کلوێ فەلە پرسیار دکەتن، کوڕوچ دبێژی، ئیجارێ کلو دبێژیتن، کو میر ئەسەح تۆ دێ من بکوژی، میر دبێژیتن، کو تۆ دێ ئەلبەتتە بێ ی کوشتن چارەنینە- ئیجارێ کلو دبێژیتن کو میر مەعلوومی تەبتن کو ئەڤە نێزوکی چل سالانە کو من خزمەت دکر و ئاڤا غەسل و دەستمێژا تە من د ئانی، ھەرچی قەدرەێ کو ئاڤا غەسل و دەست مێژا من ژ بۆی تە ئینایە، معاذ الله بەرێ من میزتیە نێڤا وێ ئاڤێ و ژ بۆی تە پاشی ئینایە، ئەڤە ئەز دبێژمە تە ھەرچی غەسل و دەستمێژ و نمێژێد کو تە حەتتا نھا کرینە، ئەو حەموو ژی د ئایین و دینێ تەدا نێ بەتالن. تۆ ئەڤان نمێژێد چل سالان قەزا بکە و قەنج بزانە، کو ئەز دوژمنێ دینێ تە بوومە، لکو مابی کو دوژمنێ جانێ تە و من غەما کوشتنێ ژی نینە، مەعلوومی تە ژی ببیتن، کو من ئەڤە ئیھانەتا چل سالان دگەل تە کریە، من تو ژ خودێ میران روورەش کریە، ئەز ژی تێمە قەتل کرن، غەم نینە، ئیجارێ میر عزالدین قەوی زێدە تێتە غەزەبێ و بخوە رادبیتن کلوی ددەتە بەر خەنجەران و دکوژیتن، و بخوە ژی ژ بۆی ڤێ خەبەرا ھاتی کو کلوی چل سالان وەسانێ ئیھانەت و خیانەت کریە، قەوی زێدە مەلول و مەحزون دبتن، کو ئەڤی فەلەی ھندە نمێژێد من داینە فەسادێ، ئەز دێ چەوانێ بکەم، ئیجارێ مەلان گۆتیە میر عزالدین کو بۆی کەفارەتا ڤێ شولێ، مەخسوسە مەدرەسەیەکی بینا بکە، دبیتن کو خودێ تەعالا تە عەفو بکەتن و گوناھێد تە ببەخشیتن، ئیجارێ فیلواقع ئەوی میر عزالدینی خاسەتەن ژ بۆی ڤێ شۆلێ مەدرەسەیەک بینا کریە و ئەوقافێد کافی لێ وەقف کرینە، و حالا نھا ژی ئەو مەدرەسە ھەیە، عززیە دبێژن، حەتتا کو ئەڤ شولە نە قەومی بوو، ئومەرا و ئاغایێد ئەکرادێد خوە جھێد ھەکاریان قەوی زێدە ئیعتبار و باوەری ب رەعیە و فەلان ھەبوون و ئەو تایفە ژ بۆی ئەمین حسێب دکرن، لاکین پاشی ڤێ شولێ، کو واقع بووی، ئێدی ئەو چەند ئیعتبار فەلەیان ناکەن و بوان باوەریێ ناکەن، لەوڕانێ سولبا ئیعتیقادا وان بووی، ئێدی خانم و حەرەمێد وان ژی ب ڕو فەلان ناکەڤن و ژ رەعیەیان خوە ستر دکەن."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و دووێ", "poem_description": "", "poem_text": "نەقل دکەن، کە دوەقتەکی دا نێ ژ پاشایێد بازیدێ، ئیسحاق پاشا دگەل خانێ خویێ خوە جھی، حوسێن قولی خانی، گەلەک دۆستی و ئاشنایی ھەبوویە و پێکڤە دچوون و دھاتن و ئیعزاز و ئیکرام ل یەکو دوو دکرن، گۆیا وەکو جسم واحد بوون، ئیجارێ حوسێن قولی خان، ژ حەکیمێد خوە نەفەرەکی کو میر عەلی د گۆتنێ، کاغەزەکێ ددەتێ ژ بۆی ئیسحاق پاشای و ڤڕێدکەتە بازیدێ و ئەمرێ میر عەلی تەبیب دکەتن، کو ھەڕە ل بازیدێ ل نک ئیسحاق پاشای ساکن ببە و د خدمەتا ویدا نێ ببە، شایەد موعالەجە و موداوا ژبۆی نەخوەشان ئیقتیزا دکەتن، موقەییەد ببەو ئیجارێ ب ئەمرێ حوسێن قولی خانی، میر عەلی تێتە بازیدێ و دچتە حزورا ئیسحاق پاشای و کاغەزا حوسێن قولی خانی ددەتە ئیسحاق پاشا، ئەو ژی خوەش حال و مەمنون دبتن و ئۆدەیەکێ دنێڤا سەرا خوەدا نێ ژ بۆی میر عەلی حەکیم ڤەدکەتن، قەوی ئیعزاز و ئیکرامێ دەرحەققێ میر عەلی حەکیم دکەن، موددەیێ پێنج ھەیڤان میر عەلی ل بازیدێ لنک ئیسحاق پاشای ساکن دبیتن، بامر الله د وی موددەیدانێ، قەت ئیقتیزا موداوا و عیلاجێ نابیتن، بۆیە وەقتێ ھاڤینێ ڕۆژەکێ ئیسحاق پاشا دگەل شێست حەفتێ سواری ژ ئەتباعێد خوە و میر عەلی ژی دگەل وان دچنە سەیر و گەڕیانێ و قەدەرەکێ دگەڕن، نیڤرۆ ژی دبیتن و گەرمەژی شیددەتێ دکەتن، رەزەکی ئیسحاق پاشای نێزوکی گوندێ زەنگەزۆری لبن باژێرێ بازیدێ ھەیە و دنێڤا ڕەزیدانێ حەوز و ئاڤ ھەیە، ئیجارێ پاشا ژ گەرمان تێنەوی ڕەزی و لکنارێ حەوزێ پەیا دبن و ھیسایی دبن و قاوە ڤەدخوەن، لاکین ژ گوندی تدارەکا فراڤینێ دکەن و ژبۆی پاشای زاد و تەعامان چێ دکەن و ژ گوندی تژی ئامانان دکەن و لسەر دەستێد فەلان لبەر تاڤێ تینن ژ بۆی پاشای، وەکو ئەو زاد تێنە رەزی سفرە ڕادخینن، پاشا دگەل چەند مرۆڤان ژوان زادان دخوەن، میر عەلیێ حەکیم ژی دگەل وانە، لاکین ئەو حەکیم ژوان زادان ناخوەتن، پاشا دگەل چەند ئاغالەران کو دگەل پاشای ل سفرەیێ ڕوونشتنە، زادی دخوەن و دەستێد خوە دشۆن، ئەتباع ئەوێ سفرەیێ ھلدگرن دبەنە بەر تاڤێ دا تنن، ئەو تاڤا ھاڤینێ وەقتێ نیڤرۆژێ بووی شیددەتا گەرمێ لوان ئامانێد زادان ددەتن، میقدارێ نیڤ ساعەتێ ئەو سفرە وەسانێ لبەر رۆژێ دسکەنتن، حەتتا ئەو غولامێ خدمەت دکەن و ئاڤا دەستان ددەن و قاوە و قەلۆنان ددەن، پاشی دچن و ئەو ئەتباع ڕووتنن و ئەوان زادان دخوەن، زاد ژی چنە، ھی ڕۆن و گۆشت و ماست و دەو و ھنگڤین، ئەڤا زاداناژی ھەموو د ئامانید سفردا نینە، کو بزوی ژەنگ لێ ددەتن و دبیتە وەکو ژەھرێ و مرۆڤان جار نان ئەو ژەنگ دکوژیتن، ئیجارێ ئەو غولام و ئەتباعێد ئیسحاق پاشای، ئەوان زادێد کو قەدەرێ ساعەتەکێ لبەر گەرما ڕۆژی ماینە دخوەن، مەگەر میر عەلیێ حەکیم ژی ژ بن چاڤان لوان زادان و لوا ئەتباعان خوە ڕێنی بوویە و میر عەلی ددلێ خوەدانێ دبێژیتن، کو بەلێ ئەڤان غولامان ئەو زادێد ب ژەھرێ خوەرین، دڤێ گەرمێدا نێ ئەلبەتتە چەندەک ژوان نەخوەش دبن و چەندەک ژێ ئەلبەتتە بێ چارە تەلەف دبن، ئەو میر عەلیێ حەکیم لڤێ مەئمولیێ یە، ئیجارێ پاشا و ئەتباعێد وی و میر عەلیێ حەکیم رادبن سوار دبن و تێنە باژێڕی، لاکین میر عەلی خوە بخوە مونتەزرە کو ئەلبەتتە ئێڤاری و صوبەیێ ژوان ئەتباعێد پاشای، کو ئەو زادێد ب ڕۆنی لبەر تاڤێ مایی، لوێ گەرمێدا نێ خوەرین، قاتا چەندەک دێ نەخوەش ببن، ڕۆژەکێ و دوو و سی و حەفتیەکێ، میر عەلی چاڤڕا کر، کو ئەسلەن یەک ژوان مرۆڤ و غولامان نەخوەش نەبوویی، قە ژ بەرێ چێترن، ئێدی میر عەلی د چتە نک ئیسحاق پاشای و تەمەننا دکەتن کو قەنجە حەزرەتا وە ئزن و دەستورا بەندە بدەتن ئەز بچمە ئیرانێ، پاشا دبێژیتن، کو میر عەلی تۆ ژ بۆی چ ھاتی، چ دێ بچی، چ بوویە، حوسێن قولی خانی تۆ ژبۆی موعالەجەتا مە ڤڕێکری یە، موناسب نینن کو تۆ بچی، ئیجارێ میر عەلی دبێژیتن، کو پاشا ئەڤ میزاج و تبعێد کو من ل ئەکراد و ئەھالیێد ڤان کناران موشاھەدەکر، تەحقیق مەعلوومی جەنابا وە ببیتن، کو ئەگەر ئەڤ مەخلوقاتە ژەھرێ ژی دەست بدەست ڤەخۆن، لڤانە کار و تەئسیر ناکەتن و ئەڤنە موحتاجی عیلاجێ نابن، ئەوێ ڕۆژێ کو ئەوان ئەتباع و غولامێد تە ئەو زادێد ڕۆنی و گوشت کو ھندە قەدەر لبەر تاڤێ مایی خوەرین و قەت یەک ژوان نەخوەش و تەلەف نەبوویی، ئەڤە گەلکی عەجێبە، ئەگەر ئەڤ واقیعە ل ئیرانێ ببویا، ئەلبەتتە نیڤا وان مرۆڤان تەلەف دبوون و نیڤ ژی د پشتی زاڤ عیلاجان پاشی بەلکو خلاس دبوون، من بخوە بچاڤێ خوە وەھا دیتن، ئەز دزانم کو ئەڤنە زێدە موحکەمن و میزاجێد وان ژی نەوەکو میزاجێد مرۆڤێد مایی نە، ئەڤنە بڕاستی موحتاجی عیلاج و دەرمانان نابن، قەنجە کو تۆ دەستورا من بدەی، ئیجارێ ئیسحاق پاشا ژی دەستورا حەکیمی ددەتن و قەدەرەکێ ئیکرام و ئیحسانێ دکەتن، ڤڕێدکەتە خۆیێ نک حوسێن قولی خانی و مەکتوب دنووسیتن، کو بەلێ میر عەلی مە دەستوور دایێ بوی تەرەفیدانێ ھاتیە، وەکو میر عەلی دگەھیتە خۆیێ و مەکتوبا حوسێن قولی خانێ ددەتن، پاشی خەبەردان و پرسیاران، حوسێن قولی خان پرس دکەتن، کو میر عەلی تۆ ژبۆی چ ھاتی، من تۆ ڤڕێکری، کو ھەر دایم د خدمەتا پاشایدا ببی و بمینی، ئیجارێ میر عەلی دبێژیتن، کو «خان» تە ئەز ڤڕێکریە نێڤا تایفەیەکێ کو وجودا وان بخوە دەرد و بەلێنە، مرن و کوشتن ژ وان پەیدا دبیتن، ئەو خەلقی و عباد اللهی د کوژن و ڕەنجیدە دکەن، بەدەنا وان بخوە ژەھرییە، نەخوەشی و ژەھر دێ بژەھرێ چ بکەتن، حال و حیکایەتا ئیسحاق پاشای و ئەھالیێد کوردستانێ ئەڤەیە و ئەز پێنج مەھان دنێڤا واندانێ ساکن بووم، ئەسلەن یەک ژوان موحتاجی عیلاجێ نەبوون، و ئاخری ژی من دیت کو ئەوان ئەو زادێد وەکو ژەھرێ خوەرین، دیسانێ ل وجودا وان تەئسیر نەکرین، ئێدی من زانی کو بەتالە، ئەز ھاتم.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و سێ", "poem_description": "", "poem_text": "ڕیوایەت دکەن، کو مەعلووم، عەشایرێد بوھتان، زڤستانێ دچنە بەڕێی و مابەینا جزیر و موسلێ، کۆنێد خوە ڤەدگرن و زڤستانێ لوی چۆلی ژ دەرڤە دمینن و عەرەبێد عنزە ژی کەزالیک ئەو ژی زڤستانان د کۆناندا نێ ساکن دبن، لوی وەقتی مالێد ئەکرادان و عەرەبان نێزوکی یەکو دوو دبن و جارنان دۆستی دگەل یەک و دوو دکەن و بەعزەن دچنە مالێد یەک دوو و تێن، بڤێ موناسەبەتێ مالا ئاغایێ ئالەکان شەرەف ئاغا و مالا ئاغایێ تایفا گەرگەران ژ عەرەبێد غزی شێخ تارم، نێزوکی یەکو دوو بوونە و جارنان ئەڤ شەرەف ئاغا و شێخ پێکڤە دچن وتێن، ڕۆژەکێ شەرەف ئاغایێ ئەلکی دچتە سلاڤیا شێخ تارمی، دبینیتن کو تەیرەکێ شاھین دنیڤا کۆنیدانێ لسەر ئۆتراغێیە. ئیجارێ شەرەف ئاغا پرسیار دکەتن، کو ئەڤ شاھینە شێخ تارم ئێ ھەوەیە، شێخ تارم دبێژیتن کو بەلێ ئەڤە تەیرێ منە و ناڤی ژی شەبیبە و قەوی نێچیروانە، ئەگەر شەرەف تە دڤێت ئەز بدەمەتە، دا ژ بۆی تە کەوان شکاری بکەتن، ئیجارێ شەرەف ئاغا دبێژتن قەوی قەنجە، تەنبیھی مرۆڤێد خوە دکەن، تەیری دگەل خوە تینن و تێنە مالێد خوە، وی ڕۆژێ دمینتن، دووترا ڕۆژێ شێخ تارم قەوی بیست سوارێد عەرەبان ژ جیرانێد خوە ھلدگریتن کو وەرن ئەم بچن کێفیا شەبیبی بپرسین، سوار دبنو تێنە مالێ شەرەف ئاغای و پەیا دبن و رووتنن، کێف کێف شەبیب دبێژن، شەرەف ئاغا دبێژیتن تەییب، ئیجارێ پەز سەر ژێدکەن و ئیکرام و ئیعزازێ دکەن، خوەرن ڤە خوەرن، مەسارف، ئێڤاری سوار دبن، شێخ تارم دچتە مالا خوە ڕۆژەکێ دسەکنە، دووترا ڕۆژێ دیسانێ بڕەکێ سواران ھلدگرتن و تێنە مالێ شەرەف ئاغای پەیا دبن، کێف کێف شەبیب دبێژن و رووتنن، دیسانێ ئیعزاز و ئیکرام حەتتا دبیتە ئێڤاری، شێخ تارم سوار دبیتن و دچتە مالا خوە، ڕۆژەکێ ل مالا خوە دسەکنە، دووترا ڕۆژێ دیسانێ وەھا، خولاسەئێ کەلام، ئێدی پاشی نابڕیتن، شەرەف ئاغا عاجز دبیتن، ڕۆژەکێ دیسانێ دبینتن کو بەلێ شێخ دیسانێ دگەل بڕەکی سواران ژ پێشڤە پەیدا بووی تێن، شەرەف ئاغا ئێدی فیلحال تەیری دخەنقینە و دانیتە نک خوە، دیسانێ شێخ تارم دگەل چەند سوارەکان تێن و لبەر دەرێ کۆنی پەیا دبن و تێنە ھوندوڕی سەلاموعەلەیک، ئیجارێ دیسانێ شێخ تارم دبێژیتە شەرەف ئاغای کێف کێف شەبیب ئیجارێ شەرەف ئاغا لاشێ شەبیبی داڤێتە نک شێخ تارمی و دبێژیتن کو هذا شبيبك، نە تۆ بی و نەژی شەبیبێ تە بیتن، ئەڤە چیە مەڕویێ خوە رەش کری، تەیرەک ژ ھەوەستاندی، ئێدی ئەڤە موودەیەکە، تە ئەم لبەر پێی ھەسپان عاجز کرین، ئیجارێ شێخ تارم دبێژیتن، کو نەوەسان نینن، ڕەسما مە عوربانان ھەیە، ئەلبەتتە لازمە ئێدی موددەیەکی ئەم بێنە سەر خوەشی و موددەیەکی بێنە خێراتی، ئەلبەتتە لازمە کو ژ بۆی شەبیبی خێر و خێرات ژی ھەبتن، شەرەف ئاغا دبێژیتن، کو دڕیا خودێ ھەرچی وە دڤێتن ئەم بدەین ئێدی ژ مە ڤەگەڕن، ئەم عاجز بووین."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و چارێ", "poem_description": "", "poem_text": "نەقل دکەن کو د وەقتێ شاھ ئسماعیل کو شاھێ ئیرانێ بوو، ل مەراغە یێ خانەکێ عەجەمێد رافزی ھەبوو، ناڤی عەسکەرخان بوو، و قەزایێد ھەکاریان ژی ل سینورێ ئیرانێ کەلەکا ئاسێ ھەیە لسەر بەرەکی واقع بوویە، لاکین قەوی موحکەمە، کەلا دمدمی دبێژن، و میرەکێ کەلا دمدمی ھەبوویە، ناڤی خان عەبدال بوو، لاکین قەوی زێدە لاوەکی جوان و سپەحی بوویە، زێدەناڤ میرێ چەپک زێڕین دگۆتن، ئەوی خانێ ڕافزی عەسکەر خانی دایم عەداوەت و دوژمنی دگەل خان عەبدالی و ئەھالیێد دمدمی ھەبوویە، و دایم ژیەکو دوو تالان دبرن و مێر دکوشتن، ئیجارێ ئەوی عەسکەرخانێ ڕافزی ژ ئەترافێد مەراغەیێ، پانزدە ھزار سوار و پەیا بەرھەڤ کری، ب تۆپ و ئوردو چوویە سەر کەلا دمدمی، سەرخان عەبدالی و کەلا دمدمی دایە حسارێ و چار کنارێ کەلێ گرتی، کو ئێدی ژ تەرەفەکی ئەسلەن ھاتن و چوون توننە، دنێڤا کەلا دمدمی ژی مەزن و بچووک حەفت سەد مرۆڤ ھەبوونە، ئەوان ژی دەست بشەری و دەعوایێ کرینە، ھەر ڕۆژێ خان عەبدال دگەل سەد مرۆڤان ژ کەلێ بدەر دکەڤن و ب عەسکەر خانڕا شەڕی دکەن، میقدارەک تەلەف دبتن، قەدەرێ مایی بشۆڤە ڤەدگەڕینە کەلێ، ب ڤی تەرزی ھەر ڕۆژێ شەڕ و دەعوایێ دگەل لەشکرێ ئیرانێ دکەن و گۆیا خان عەبدالی ڤڕێکریە نک پاشایێ وانێ و ئەحوالێد موحاسەرا خوە ئیفادە دکەن و ئیمدادێ دخوەزن، ڕۆژ بڕۆژێ لەشکرێ عەسکەر خانی تێتن و زێدە دبتن، لاکین مرۆڤێد خان عەبدالی کو د حەسارێدانە تەلەف دبن و کێم دبن، خولاسەی کەلام، میقدارێ سێ مەھان على التوالى عەسکەرخان کەلا دمدمی ددەتە حەسارێ و ھەر ڕۆژێ تۆپ و قونبەران داڤێتە کەلێ و شەڕ و دەعوایێ دکەن و ژ مرۆڤێد خان عەبدال دنێڤا کەلێدانێ ژ حەفت سەد مرۆڤان، حەفتێ مرۆڤ دمینن، ئێدی د کەلێدانێ جبەخانە و ئازۆخە ژی کێم بووی، زێدە ئەو عەیال و ئەتفال بێ چارە و پەریشان دبن، ئێدی ژ جھەکی، ئومێدا ئەھلێ کەلێ نامینیتن و تاب و تاقەتا دوژمنی ژی تێ نینن، ڕۆژەکێ خان عەبدال ئێدی ژ ناچاری دگەل وان مرۆڤێد مایی دکەنە شێور کو ئەحوالێ مەدێ چەوانێ بیتن و ئەم چ تەدبیر و چارەیێ ل خوە بکەن، ژ ڕۆمێ و ھەکاری و ئەھلێ ئیسلامان، ھندە موددەیە فەردەکی ئیمداد و بارەبی ژ بۆی مەنەھات و مە ژی حەفت سەد مێر ھەبوون، دڤی موددەیێ حەسارێ شەھید و تەلەف بووی، نھا ماینە حەفتێ مرۆڤ و ژ نێڤا کەلێ جبەخانە و ئازۆخە ژی خلاس بوویی، ئەڤ ئەھل و عەیال برسی دمینن. ئەم دێ کو سانێ بکەن، ھوون چ ڕەئی و تەدبیرێ دکەن، ئەم رەئی بخوەزین تەسلیم ببن وەیا خوە ئەم کوسانێ بکن، ئەو مرۆڤێد شێوری ھەریەک رەئیەکێ دکن، دا خان عەبدالی گەوھەر خانم ژی دنێڤا شێورێدانێ دابوویە، ئیجارێ گەوھەر خانم.. دبێژیتن، کو نە رەئی و تەسلیم بوون کێرنایێ و موناسب نینە، لەوڕانێ ڕایو و عەھد و ئەمانا قزلباشان بێ ئیعتبار و بێ باوەرینە، ئەگەر چ سوورەتا ڕایێ ددەنەوە لاکین پاشی نابنە خوەیی خەبەرێد خوە و دیسانێ ئیھانەت و خیانەتێ دگەل وە دکن، یا قەنج ئەوەکو ئەڤە سێ مەھن مە ئەڤە حەسار و زەحمەت و جەفا کێشایە و ھندە مرۆڤێد مە شەھید بووینە، ئەمژی دگەل یەکو دوو عەھد و ئەمانێ بکەن، ھەرچی کو مێرن ھوون دەرگەھێ کەلێ ڤەکەن و ژ کەلێ بدەرکەڤن، ئەو دێ ھجوما وە بکەن و ژ مە ژنان ژی ھەرچی قودرەت ھەین، ئەمژی چەک و ئەرکانان ڕادبەستین و دگەل ھەوە تێینە شەڕی و ھەرچی کچ و بووکێ کو قودرەتا شەڕی نین، بلانێ ئەو ژی ژەھرێ حازر بکەن و کو ھوون قوت بوون، بلانێ ئەو ژەھرێ بخۆن، دابدەست رافزیان نەکەڤن و بلانێ یەک ژی مەئمور بیتن، ھەرچی جبەخانا کومایە بەرھەڤ جھەکی بکەتن، وەکو ئەو رافزی تژی نێڤا کەلێ دبن، وی دەمی بلانێ ئەو مەئمور ئاگری بدەتە وێ جبەخانێ، ب ئەوێ ئەم حەشر دبن، بلانێ ڕافزی ژی قڕ ببن، ئێدی ھەرکەسەک لسەر ڕایا گەوھەر خانمێ قرارێ دبەن و ئەوێ تەرتیبێ دکەن، لاکین ژ خوە قەتع ئومێد، ھەرکەسەک ژ بۆی مرنێ حازر بووی، ڕۆژا ئەینی نێزوکی زەوالێ خان عەبدال دگەل حەفتێ نەفەر غازیان و بیست و حەفت نەفەر ژنان دەرێ کەلێ ڤەدکەن، ژیەکو دوو مەزن و بچووک جوان و پیر ژن و مێر خاتر دخوەزن و یداعێ ژ ھەڤدوو دکن، بگرین و زاری ژ کەلێ بدەر دکەڤن و ھەرچی کچ و بووکێد جوان ژی ھەین ژەھرێ حازر دکەن و ژ برجان نەزەرێ ل وان چوویی و خان عەبدالی دکەن ژنا خان عەبدال عاسیمە خانم ژی ھەرچی جبەخانا مایی بەرھەڤ مغازەیا بنێ دەرێ کەلێ دکەتن و ئەو ژی ژ برجان دفەکرە مونتەزر دمینتن، وەکو خان عەبدال دگەل کۆمەکێ ژ کەلێ بدەردکەڤتن، قزلباش زەن دبەتن کو ئەو دێ بڕەڤن، ئێدی قزلباش ژی، دەستەشیر ئێرۆشی تیننە خان عەبدال و غازیان و لبنێ کەلێ دکەنە شەڕ، لاکین ئەھلێ دمدمی ھندک و رافزی زاڤن و ژن و کچ ژی ژبرجان نەزەر دکەن و سەلەوات تینن و زاری و گرینێ دکەن، دەنگێ فریاد و فیغان و زاریا زارۆک و مەعسوومان دچتە فەلەکان، خولاسەئێ کەلام، حەتتا نەفەرەک ژوان غازیان مایی، جەنگ دکەن و ھەموو ژی شەھید دبن، لاکین ژ قزلباشان ژی دوو چەندان و سێ چەندان مرار دکەن، وەکو خان عەبدال و مرۆڤ و ژنێد بدەرکەتی بیلتەمام شەھید دبن، ئێدی ئەو رافزی ژی، ئێدمایی ھجومی کەلا دمدمی دکەن و تژی نیڤا کەلێ دبن، ھەرچی کو ژ کچ و بووکان ھەبوون، زاڤان ژەھر ڤەخوەری و عاسم خانم ژی ئاگری ددەتە جبەخانەیێ و یالەکێ کەلێ بەرھەوا دبتن، ژ ئیرانی و ژ عەیال و ئەتفالێد ئەھلێ دمدمی، ھەرچی ئەجەل تەمام بوویی تەلەف و ھیلاک بووین و ھەرچی ژ رافزیان مورد نەبوویی خەلاس بوویی، ئەو ژن و زارۆکێد ل کەلێ مایی ژ بۆی خوە ئەسیر کرن و برن و ھەرچی شایەد پیرو ئەختیار مابوون ئەو ژی ھەموو کوشتن و شەھید کرن و ئاگر داینە کەلێ ژی کەلھ و ئاڤاھی ھەموو سووتن، لەوڕانێ ژ رافزیان بێ حسێب ھیلاک و مورد ببوون، ئێدی ژ وێ ڕۆژێ حەتتا نھا ژی کەلا دمدمی وەسانێ خالیە تو ئەلخالیە، خرابە دمینە، ئێدی ئاڤا نەبوویی و ئەڤە قسسەیا شەڕێ کەلا دمدمی قەوی مەشھور و مەعرووفە د کوردستانێدانێ و مەلایێ باتەیی مێم و حێ لڤێ قسەیا مەوزون داستانەک ئینشا کرییە، ئەکسەرێ ئەکرادان وێ داستانێ د مەجلیساندا دخوونن و ژبۆی شەھیدێد کەلا دمدمی حەیف دخۆن و دگرین و دوعایێ دکەن.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و پێنجێ", "poem_description": "", "poem_text": "نەقل دکەن کو ژ قەزایێد بوھتان د قەزا بەرواراندانێ گوندەک ھەیە ناڤی خەسخیر و ئەکسەرێد ئەھالیێد وێ دەرێ بەگزادە و پس ئاغانە و ژوان رانێ ژی تایفا عادیان دبێژن، گۆیا ژوێ تایفە ماینە، ژوان پس ئاغان مرۆڤەک ھەبوویە ناڤی میرە بەگ، ئەو میرە بەگ ژنا وی بەرێ دمریتن. کوڕەک ژوێ ژنێ دمینیتن، ناڤی دژوار، ھەفت سالی، ئیجارێ میرە بەگ دچیتن کچەکێ ژ ئەکرادێد بوھتان ژبۆی خوە دخوەزیتن و تینیتن و مارە دکەتن و موددەیەکی دگەل یەکوودوو دبۆرینن، سێ چار سالان لسەر ڤێ دچتن، وەسانێ دقەومتن ژبۆی شۆلەکێ میرەبەگ ژ میرێ بوھتان خەوفێ دکەتن و ژ مالا خوە دڕەڤتن دچیتە ستەنبولێ و موددەیەکی ل وێ دەرێ بالضرورة ساکن دبتن، د مالێدا ژنا وی و کوڕێ وی دژوار دمینن، ئەوان ملک و وەرز ھەین دگەل وان مودارا دکەن و دژوار ژی دوانزدە و سێزدە سالییە، لاکین مەگەر ڤێ ژن بابێ وی یا کرمانج دبەرێدانێ وەقتێ کچیدا نێ عەلاقە دگەل یەکی ڕەوەند ھەبوویە و حەز ژ یەکودوو کرینە، ئەو مرۆڤێ ڕەوەند کو عەلاقە دگەل ژن بابا دژواری ھەیە جارنان تێتە مالا وان و دچتن، لاکین غیرەتا دژواری قەبول ناکەتن، ژ ژن بابا خوە دپرستن کو ئەڤە کی یە ھەر تێتە ئێرە و دچتن، پاشی ژن بابا دژواری دبێژیتن، کو ئەڤە برایێ منە، لاکین دژوارێ ژار نزانتن و ئەوان ئەکرادان ژ بەرێدانێ ناس ناکەتن کو بڕاستی ئەڤ مرۆڤە برایێ وێ ژنێ یە یانێ نە، و بەرێ باوەری دکەتن کو ئەڤ مرۆڤە برایێ ژن بابا منە، موودەیەکی ئەو مرۆڤ جارنان تێتە مالا وان و ب شەڤان دمینی و دچیتن، ڕۆژەکێ دیسانێ ئەو مرۆڤ تێتە مالا وان، ژن بابا دژواری دبێژیتن کوڕو ھەڕە رەزی ژبۆی خالێ خوە تری وەرینە، ئیجارێ دژوار ژی بدەردکەڤتن کو بچیتە ڕەزی ژبۆی تری، کوڕەکی جیرانان دبێژیتن کوڕودژوار ئەو کی یە کو ھەر دایم تێتە مالا وە و دچیتن، دژوار دبێژیتن کو برایێ ژن بابا منە، خالێ منە، ئیجارێ ئەو کوڕێ جیرانی دبێژە دژواری کو خوەلی لسەرێ تە بتن، ئەو زڕبابێ تەیە و یارێ دا تەیە، وەکو ئەو کوڕێ جیرانی ئەڤی خەبەری دبێژتە دژواری، ئێدی دژوار وەکی ئەڤێ پرسێ ژوی کوڕکی سەح دکەتن، ددەتە بەری و دبەزیتە وی کوڕێ جیرانی، ئیجارێ ئەو کوڕک دبێژیتە دژواری، کو برادەر ژبۆی چ سل دبی، ئیشەڤە تو ل وان ھەردووکان بەپی، ئیجارێ ئەو چ مرۆڤە تۆ دزانی، ئەڤ خەبەرە ل دژواری قەوی زێدە عارتێتن، ئیجارێ دژوار دچیتن و قەدەرەکێ تری ژ ڕەزی تینیتن و ددەتە ژن بابا خوە و دبێژە ژن بابێ کو خەنجەرا بابێ من د سندوقدانە بدە من، ئیشەڤە ئەز دێ بچمە بەر رەزی، کاروانەک نێزوکی ڕەزی ھاتیە ئێورینە، نەکو ئیشەڤە ژ ڕەزی تری بدزن، ژن باب ژی منێ دکەتن کو دژوار بچتن و مال ژبۆی خالی ببتن، خەنجەرێ بدەرتینە و ددەتە دژواری، دبێژە کوڕۆ سێوی یو لێ دان ژ دەست تە تێتن، خوەلی لسەرێ وان بتن کو تو وان بدەی بەر خەنجەران، ئیجارێ دژوار دبێژیتن دایێ ئەگەر خودێ راست تینتن ئەز لێ ددەم، صوبەیێ تۆ دبینی، ئیجارێ دژوار خەنجەرێ دکەتە بەر پشتا خوە و سەر ئێڤاری دچتە ڕەزی و و میقدارەکێ ل ڕەزی دسەکنە و پاشی بخەف وەقتێ ڕازانان تێتە سەر کولەکا مالێ و خوە دڤاڕۆیێ بدزی ڤەدشێرە و ل ئەحوالێ ژن بابێ و ئەوی مرۆڤێ کو یاری ژنێ دفەکرتن، دبینتن کو بەلێ جھەک بتنێ ل گۆشەیەکی مالێ دانین و چراغ ڤەمراندن و ھەردوو ڕازان، وەکو دژوار ئەڤانە ب ڤی تەرزی دبینتن، دەمەک خوە دگرتن و ژ کولەکا پاکێ پەیا دبتە نێڤا مالێ، کو ئەڤنە ھەردوو ژی ڕازاینە، تێتە بەر سەرێد وان، بەرێ ئیبتیدا خەنجەرێ ل سنگێ وی مرۆڤی ددەتن و خەنجەرەکێ ژی فیلحال بێ مەجال ل ژن بابێ ددەتن، خولاسە ئێدی قودرەتا وانا لباتێ نابتن، خەنجەرەکێ ل وی یەکێ ل دایێ، ب ڤی تەرزی ھەردووکان ژی تەمام دکەتن، ئیجارێ گازی جیرانان دکەتن کو وەرن ئەحوالەکی وەھا قەومییە، ئێدی ئەوان ھەردوو جنازان دەفن دکەن و ھەرکەسەک تەحسین و ئافەرینێ ژبۆی دژواری دکەتن، حەتتا ئەڤ شۆلە بگوھێ میرێ بوھتان کەتی، ڤڕێکری دژوار برییە حزور خوە و خەلات کری، گۆتە وی کو من بابێ تە بەخشییە تە، ژبۆی ڤێ غیرەت و جەسارەتا تە، مەخسوس میرێ بوھتان مرۆڤ ڤڕێکری بابێ دژواری ژ ستەنبولێ ئینایە و ھەردوو ژی کرینە پیشەکارێد خوە و ھەرچی شولەکا ئاسێ ھەبوویا دژوار دگەل بابێ ڤڕێدکرنە وێ شولێ و پێکڤە تینان و ئەڤە قسسەیا ژ دژواری بشۆڤە مایی، بوویە داستان د نێڤا بوھتانیدانێ.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و شەشێ", "poem_description": "", "poem_text": "نەقل دکەن کو د زەمانێ بەرێدانێ ڕەوەندکێ ڕووت و ژار و قەوی پەریشان ژ مالا خوە بدەردکەفتن کو ژ بۆی خوە چارە و عیلاجەکێ بکەتن، ئەو مرۆڤ دگەلیێ کوتولێدانێ تێتن و بەرەکی بلند و مەزن ل کنارێ ڕێ ھەیە، دگەھتە وی بەری ورحەت دبتن، ل بنێ وی بەری ڕووتنتن کو دەمێ ژ بۆی ھیسای ببتن و پاشی ب شۆلا خوەدانێ بچتن، د فەکرە کو ژ دوورڤە سوارەکێ پێکھاتی ب لیباس و چەک تێتن، وەکو ئەو ڕەوەند ئەوی سواری ژ دوورڤە دبینتن و دکەفتە تەمەعا شەلاندنا وی سواری، لاکین ڕەوەند ڕووت و بێ چەک و پەیایە، ئیجارێ ھەمان فیلحال پاچێد دبەر خوەدانێ بدەرتینە، تازی و عوریان و پێ خوەس و سەرکۆل بدەردکەڤە سەرێ وی بەری و بەر ب قیبلە لسەر پیان د سەکنتن و ھەردوو دەستێد خوە بژوورڤە ھلدگرتن و گۆیا ئەڤ مرۆڤە ژ خودێ تەعالا دوعایێ و ڕەجا و ھیڤی دکەتن، وەھا ب ڤی تەرزی لسەرێ وی بەری د سەکنتن، ئەو سوارێ رێ ژی دگەھتە بنێ وی بەری و بژوورڤە لسەرێ بەری دنێڕە، کو مرۆڤەکێ ڕووس و سەر و پێخواس لسەرێ بەری بەر ب قیبلە وەستایە و ھەردوو دەستێد خوە ب عەسماناندا نێ ھلگرتیە و دوعا دکەتن، ئەو سوارێ ڕێ عەجێب دەمینتن، کو ئەڤە چ حیکمەتە و ئەڤە چ کەسەکە، ئینسانە، وەلییە، جننیە، ئەو سوار ددەتە دەزەنگێ و لبنێ بەری دسەکنە و لوی ڕەوەندێ کو لە سەرێ بەری وەستایە د فەکرتن و خوە ب خوە دبێژیتن، کو ئەڤ شۆلە ئەلبەتتە ژ سڕڕەکێ خالی نینن، ئەز دێ ژ ڤی مرۆڤی پرس و پرسیارەکێ بکەم، پاشی ژ ئێرە دچم، دکەتە گازی کو ئەی مرۆڤ، تۆ چ کەسی و ئەڤە چ حالە، ژبۆی من بێژە، ئەو ڕەوەند بەرێ قەت جەوابێ نادەتن، گۆیا ب دوعایێ مەشغولە، ژ ڤێ جەواب نەدانا ڕەوەندی تەمەعا سواری ئێدی زێدە دبتن، کو ھەیە بەلکو ئەڤە حەزرەتا خزرە وە یا خوە وەلیەکێ خودێ تەعالایە، ئەلبەتتە ئەز دێ ڤی مرۆڤی زیارەت بکەم و ژ ڤی ئەحوالی خەبەردار ببم، پاشی بچمە شۆلا خوە، ئەو سوار ژ ھەسپیدانێ پەیا دبتن و مونتەزری ڕەوەندی دسەکنتن، پاشی دەمەکی گۆیا ڕەوەند دوعا خوە تەمام دکەتن و دەستێد خوە ل رویێ خوە دسووتن و تێنە خوارێ سەرپاچێد خوە، ئیجارێ ئەو سوار ژ ڕەوەندی پرسیار دکەتن کو تۆ ب خودێ کەی، تۆ چ کەسی و ئەڤە چ حالە، ژ بۆی من راست بێژە، ئیجارێ ڕەوەند دبێژیتن کو ئەز ژارەکەم و ئەڤە برا زیارەتگاھ و بەرێ مرازان دبێژنە ڤی بەری، ھەرچی کەسێ مرازەک ھەبتن، بێتە ئێرە و دەستمێژێ بگرتن و پاشی ڕووس و تازی، سەرکۆل و پێخواس ببتن و بچیتە سەرێ ڤی بەری و بەر ب قیبلەیێ بسەکنتن و ژ خودێ تەعالا مرازا خوە بخوەزیتن، ئەلبەتتە دوعا وی مرۆڤی د قەبلە، من ژی مرازەک ھەبوو لەو ھاتمە ئێرە و من ژ خودێ تەعالا مراز دخوەست، ئەڤە ئەحوالێ من و بەری و دوعایێ، ئیجارێ وەکو ئەو سوارە ئەڤی خەبەری ژ وی ڕەوەندی سەھ دکەتن، ئەو مرۆڤ ژی شەوقەک لێ پەیدا دبتن، کو ئەز ژی مرازەکێ ژ خودێ تەعالا لسەرێ ڤی بەرێ زیارەتێ بخوەزم، بەلکو د قەبلە، ئیجارێ ئەو سوار دبێژیتە وی ڕەوەندی، کو تۆ ژی ھەسپێ من بگرە، دا ئەز ژی بشەلم و بچمە سەرێ بەری مرازەکێ ژ خودێ تەعالای ژ بۆی خوە بخوەزم، بەرێ ڕەوەند دبێژە، کو نەشۆلا من ھەیە، ئەز بلەزم، دێ بچم، ئیجارێ ئەو سوارە زێدە لاواھیان ل ڕەوەندی دکەتن، و ڕجا و ھیڤی ژ بۆی کنارێ خودێ ھەسپێ من بگرە، ئەز دێ زوو بێمە خوارێ، ئیجارێ ڕەوەند دبێژیتن کو بلانێ وەسان بتن، لاکین زوو وەرە، کو شۆلا من ھەیە، ئیجارێ ئەو سوار دشەلتن و لیباس و چەکێد خوە. بیلتەمام دسپێرە رەوەندی و بخوە ژی ڕووس و تازی و سەرکۆل و پێخواس دچتە سەرێ بەری و دەست بە دوعایێ دکەتن، وەکو ڕەوەند مای بتنێ جلێد وی سواری ھەموو بەرھەڤکری و چەکێد وی گرێدای ل ھەسپی سوار دبتن و لباسێد وی ژی دانینتە بەرا خوە، ل وێ ناڤێ، ئەو مرۆڤێ لسەر بەری دفە کرە، کو لو مرۆڤ تۆ چ دکەی، ڕەوەند گازی دکەتن تۆ دوعا خوە تەرک مەکە، خودێ مرازا من دایی، ئەڤە ئەز چوومە حالێ خوەدانێ تو ژی دوعایێ بکە دا خودێ میرێ مرازانە دا مرازا تە ژی بدەتن، ڕەوەند ئەڤی خەبەری دبێژیتن و رکێبان ل ھەسپی ددەتن، یا ئەللاھ دچتە شۆلا خوە، خوەیێ ھەسپی وەسانێ ڕووس و تازی دمینیتن و ب ژاری تێتە مالا خوە، ڕەوەندی ئەو ھەسپ و چەک وەسانێ بری و چوویە شۆلا خوە، ئێدی ژ وی وەقتی و زەمانی، ناڤێ وی بەری مایە بەرێ مرازان، و ئەڤ قسسەیە ژی دنێڤا عالەمێ دانێ بوویە داستان ضرب المثل، وەکو یەک حیلەیێ ل یەکی بکەتن دبێژیتن کو ئەڤە ژی ئەحوالێ بەرێ مرازانە."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و حەفتێ", "poem_description": "", "poem_text": "ڕیوایەت دکەن، ژ قەزایێد وانێ، د قەسەبا بێ کریڤێ فەلەیەک ھەبوویە، ناڤی شاتر وەقتەکی دەروێشەک بەرێ بھارێ تێتە وێ قەسەبەیا بێ کریڤێ و ل مالا وی شاترێ فەلە دبتە مێوان، بأمر الله، ئەو دەروێش ناڤی ژی صاری صالتە بوویە، ل مالا وی شاتری بێ کەیف دبتن، و موددەیەکی مەدیدە نەخوەش رادزێتن و ئەو شاتر و ئەگەر خارس و ئەھلێ مالێ زێدە ڕەحم ب حالێ دەروێشی دبەن و قەوی قەنج موقەییەد دبن و خوەیێتی ل دەروێش صاری صالتەیی دکەن، پاشی دوو ھەیڤان دەروێش شیفا دبینتن و قەنج دبتن، ڕۆژەکێ دەرویش دبێژیتە شاتری کو ئیشەڤە جوالەکی و بەن و بەر ھەستە و شەمال و بەتەک ئەڤنە حازر بکە، ئەز و تۆ بچنە دەرەکێ، تە گەلەک زەحمەتا من کێشایە، بلانێ ژبەر وێ زەحمەتێ قەنجی یەک بتەڕانێ بیتن، ئیجارێ ئەو شاترێ فەلە ژی جوال و قەوانێد صاری صالتەیی ھەموو حازر دکەتن، وەکو قەدەرەکێ شەڤێ دبووریتن، صاری صالتە و بتە دارەک ژ نێڤا ئاڤاھی بدەر دکەڤن و ڕیا سەعەتەکێ ژ بێ کریڤێ وێدانێ، دنێڤا گوندێ کورزوتێ و بێ کریڤێ، کەلەکا خرابە ھەیە ژ کفارێ مایی لسەرێ گرەکی حەموو بینا و عیمارە تێد قەدیمەنە، ئیجارێ ئەو دەروێش صاری صالتە و شاترێ فەلە ھەردوو تێنە نێڤا وێ کەلا خراپە، ئیجارێ دەروێش دبێژیتە وی شاتری کو تۆ دزانی ئەم ژ بۆی چ ھاتنە ئێرە، فەلە دبێژیتن، نە، تۆ دزانی، ئیجارێ دەروێش دبێژە کو دنێڤا ڤێ کەلێ دانێ ژ کفارێ مایی قەدیم دەفێنە ھەین، ئەز دێ بخوونم و سحرا دەفێنەیێ بەتال بکەم، و ئەم بچنە نێڤا دەفێنەیێ، تۆ ژبۆی خوە قەدەرەکێ زێڕان بدەرین، لاکین ئەسلەن ئێدی تۆ خەبەر نەدەی، ئەڤنە قەنج ل شاتری تەنبیھ دکەتن و دەروێش میقدارەکێ دخوونتن و دەنگ و زەلزەلە دنێڤا وان بینایێد کەڤن پەیدا دبتن، پاش موددەیەکی بڕاستی دەری یەک زاھر دبتن، ئەو ھەردوو دچنە نێڤا وێ خەزینەیێ، شاتر فندەکێ ھلدکەتن، واقیعەن شاتر دبینتن، کو بەلێ جھەکێ عەقدێ واسع و زێر و دراڤێدکەڤن ب سککەیێد کفاری، تەرەف تەرەف، کۆم کۆم، بەرھەڤ کرینە، لاکین لسەر کۆمەکێ زێڕان، دیسانێ ژ زێڕی تۆکمە شکلێ گۆیەکێ دانینە و دجھێ چاواندا نێ ئەلماس دانینە د برقتن و مینقار و پەڕێد وی شکلێ گۆیێ، حەموو ب جەواھران مورەسسەع کرینە، ژ دوورڤە وەکو ڕۆژێ دبرقتن، دەروێش گۆیا دەستێ خوە درێژ دکەتن و ئەوی شکلێ گۆیێ ھلدگرتن و داتینیتە پاشلا خوە، ئیجارێ دەروێش دبێژیتە شاتری، کو توژی ژ بۆی خوە، ژ ڤان زێڕان میقدارێ کو ھلدگری، تژی جوالێ خوە بکە، دا ئەم بچن، ئێدی شاتر ژی قەدەرێ کو قادر دبتن حەمل بکەتن، ژ زێڕان میقدارێ کو ھلدگری، تژی جوالی دکەتن و ژ دەفێنەیێ بدەردکەڤن، دیسانێ دەروێش دخوونتن و دەرێ دەفێنەیێ تێتەگرتن، ئیجارێ ئەو ھەردوو ژوێ دەرێ بڕێ دکەڤن و قەدەرەکێ ب ئێرەدانێ تێن، ئیجارێ دەروێش صاری صالتە دبێژیتە شاتری کو تۆ ھەڕە مالا خوە، ئەز دێ بچمە شۆلا خوە، دبێ بخاترا تە، دەروێش ڤەدقەتە، جودا ب کنارەکی دچیتن، وەکو دەروێش ژ شاتری جودا دبتن، شەیتان وەسوەسەیێ ددەتە شاتری، کو ئەڤە چ بوو، ئەوی دەروێشی شکلێ گۆیێ موجەوھەرێ سپەحی و زێڕ قیمەت ژ بۆی خوە بری و ئەڤ زێڕانە دایە من، ژ بۆی چ، ئەز ژی شەرێکم، وەللاھی ئەز دێ بگەھمە دەروێشی و قەت نەبتن ئەز دێ بزۆری گوا زێڕین ژ دەروێشی بستینم، ئیجارێ شاتر زێڕان ژ پشتا خوە داتینتن و ژ شۆڤە خوە دگەھینە دەروێشی، وەکو دەنگێ پیان تێتن، دەروێش دزڤڕە، دبینتن کو شاترە لپێ وی تێتن، ئیجارێ دەروێش دبێژیتن، کو شاتر خێرە، چ بەحسە ئێدی شاتر دبێژیتن، کو راستی ئەز ھاتمە گۆیێ، من ئەو زێڕ نەڤێنە، ئیجارێ دەروێش دبێژیتە شاتری ھەڕە دین مەبە، ئەو زێڕ ژ بۆی تەبەسن، بچە شولا خوە، کو ژ بۆی من لازم بوو و گۆیا ئەز ژ فڕەنگستانێ ژ بۆی ڤێ گۆیێ ھاتبووم، لاکین وەسابوو، کو ئەز نەخوەش بوویی، ل مالا تەمایم و ھندە زێڕ ژی ژبۆی تە ئیکرام بتن، شاتر ڤەدگەڕتن دیسانێ شەیتان وەسوەسە ددەتن، کو کوڕو ھەڕە و ب زۆری گۆیێ ژ دەروێشی بستینە و زێڕان ژی نەدەوی، بلانێ بچتە شۆلا خوە، تیکرارەن شاتر دیسانێ ڤەدگەڕتن و تێتە نک دەروێشی، خولاسەی کەلام ھەر چ قەدەر دەروێش شیرەتان ل شاتری دکەتن، چارە نابتن، دەروێش ل شاتری دفەکرە، کو مەراما شاتری جەبرە کو ب زۆری گۆیێ ژ وی بستینتن، ئیجارێ دەروێش دبێژیتە شاتری کو وەرە نێزوکی، ئەز دێ گۆیێ بدەمەتە، وەکو شاتر نێزوکی دەوروێشی دبتن، تشتەکی ددەتە بەرکەپویێ شاتری، فیلحال ب بھنێ شاتر ژ خوەڤە دچتن و بێ ھش ل وێ دەرێ دکەڤتن، دەروێش دچتە شۆلا خوە، وەکو نێزوکی صوبەیێ دبتن، ھشێ شاتری تێتە سەری، ڕادبتن کو دەروێش تونینە، ئیجارێ تێتن ئەوی جوالێ زێڕان تینتە مالا خوە و خەف دکەتن و ھێدی ھێدی ملک و ئەملاک و کۆتان و کەر و ئاشان تەدارەک دکەتن، ئیجارێ میرێد بێ کریڤێ سەھ دکەن کو ئەلبەتتە ئەڤی شاتری ژ جھەکی مال بدەست کەتیە، کو ھندە ئەملاک و ئەشیا ژ بۆی خوە پەیداکرن، ئیجارێ جیران دبێژنە میری، کو پیلەکێ دەروێشەک ھاتی ل مالا ڤی بوویە مێوان و موددەیەکی نەخوەش بوویی، پاشی شیفا دیتی، ئەو دەروێش ناپەدید بوویی، ئەڤی شاتری ھندە مال پەیدا کری، خولاسە ژ ئێرەدا وێدا نموونا زێرێد کەڤن ژ مالێ شاتری بدەرانین، و شاتر، میرگرتی حەبس کرن، قەدەرەکێ زێڕان میر ژ شاتری ئستاندی، ژ حەبسێ بەردانێ، ئیجارێ ئەڤ خەبەرە دنێڤا عەوامێدانێ شایع بوویی، کو شاترێ بێ کریڤی خەزینە دیتیە، ئەڤ خەبەرە بگوھێ پاشایێ وانێ کەتی، ئیجارێ پاشایێ وانێ ڕێکری شاتر گرتی برینە وانێ و موودەیەکی ل وانێ حەبس کرن و ئیزا داینە شاتری، کەیفیەت وەکو بووی ئیقرار کری، میقدارەکێ زێڕان ژی پاشایێ وانێ ژ شاتری ئستاندی، شاتر ژ حەبسی بدەرانی، خولاسە ئەو شاترە ئێدی کەتە بەلایێ، ئێرەدا وێدانێ ھەر ژوی دستاندن، ئەڤ قسسەیە ئەگەر چ ھندەکێ ژ عەقلان دوورە، لاکین لوان ئەتراف و ئەکنافان مەشھورە، گەھایە حەددێ تەواترێ و نھا ژی مالا وی شاتری دیسانێ ل بێ کریڤێ ھەیە و قەوی مەعموورە و ئەولادێد وان ھەین، خوەیی ئەملاک و ئاش و کوتان و کەر، لاکین مالەکا قەوی زێدە بەرڤە کرییە، حسێبکە تەکیەیە، ھەرچی بێتەوێ مالێ، فەلە، موسلمان، مەنع ناکەن، د ئێورینن و ئیکرام دکەن، مالا شاتری ژوی وەقتی حەتتا نھا ژی دنێڤا ئەکراداندانێ مەشھور و مەعروفە، ئەکپھرێد ئەکرادان دۆستی دگەل وێ مالێ ھەین و پەز ھەدییە ژ بۆی وێ مالێ دبەن، مالی دبەن، و ئیقتیزا بکەتن کو ئەکراد دوژمناتیا بێ کریڤێ بکەن و تالان و دزیێ ژ بێ کریڤێ بکەن، دیسانێ نێزوکی تالان و مالا وی شاتری نابن، دبێژن کو تەکیایە و نانێ وان چاڤڕا دکەن و بڤی تەرزی قسسەیێد خەزینە و دەفێنەیان د کوردستانێدانێ زاڤ ھەین و ئەکرادا زێدە باوەری ب بوونا دەفێنە و خەزینەیان ھەین و گەلەکان ژی جزوی و کوللی راست ھاتیە، ئێدی حەقیقەتێ خودێ دزانی.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و ھەشتێ", "poem_description": "", "poem_text": "ریوایەت دکەن، کو د تاریخا ھزار و دووسەد و نۆزدەیێدا نێ، د وەقتێ خیلافەتا سولتان عەبدولحەمید خان دانێ، ژ حاکمێد خوەجھی مەحموود پاشا حاکمێ بازیدێ بوویی، قەوی مرۆڤەکێ غەددار و زۆربە بوویی، د وەقتێ حکومەتا ویدانێ، ژ فەرەنگستانێ مرۆڤەکێ سەییاح ژ بۆی سەیر و تەماشا ھند و ئیرانێ ھاتی، بەرێ بھارێ گەھایە باژێڕێ بازیدێ، کو ژ وێ دەرێ ببوریتن و بچیتە وەلاتێد ئیرانێ، ئەمما دوی زەمانیدانێ، ئەسلەن تایفەیێد ئەفرەنجان لوان وەلاتاندانێ پەیدا نەدبوون و کەسەکێ ئەفرەنج نەدیتبوون، قەوی ل وان عەجێب خویا دکرن و عەداوەتا ل تایفا ئەفرەنجان لنک وان ھەبوو، ئیجارێ ئەو فڕەنگێ ھاتی، ناڤی ژی ژوبێر بوویی و قەوی زێدە تشتنە سپەھی و نادیدە دگەل ھەبوویی، وەکو سەعەتێد مەقبولە و سلاحێد دوو لوولە و دووربینێد سپەھی، ئەو ژوبێر ھاتیە نک پاشایێ بازیدێ مەحموود پاشا و چەند ڕۆژەکان لوێ دەرێ بوویی مێوان، لاکین وەکو ئەتباعێد پاشای ئەوان تشتێد سپەھی لنک ژوبێری دبینن و دبێژنە پاشای، ئێدی ئەو ژی بۆی ئەڤان تشتێد توحەف دکەفتە تەمەعێ و قەسدا شەلاندن و کوشتن و ونداکرنا ژوبێری دکەتن، گۆیا سوورەتەن چەند سوارەکان دگەل ژوبێری داتینە کو ئەوی ب سەلامەت ببنە وەلاتێ ئیرانێ، لاکین بخەف دبێژتە وان سواران، کو من تەنبیھ کرینە، دێ بڕەکا سوارێد ئەکرادان بێنە ڕیا ھەوە، وەکو ئەو ئەکراد تێن و پەیدا دبن، ھوون بڕەڤن، بلانێ ئەو سوارێد ئەکرادان ژوبێری بگرن و بکوژن و ھەرچی مالید ھەیی ژ بۆی من بینن، ئیجارێ وەکو ژوبێر دچتە سینورێ ئیرانێ و بازیدێ، چیایێ قازی گولێ ئەو سوارێد ئەکرادان ھجومی وان دکەن، غولامێد مەحموود پاشای بەتەحریکن و دەڕڤن، ژوبێر دمینە، ئەکراد ژوبێری دگرن و د شەلینن، لاکین ئەجەل نەھاتیە ئەوی ناکوژن، ئیجارێ بشەڤ ژوبێری ژی دگەل تشتێد وی تیننە نک مەحموود پاشای، بخەف پاشا ژوان پرسیار دکەتن، کو ژ بۆی چ وە ئەڤە نەکوشتن، ئەکراد دبێژن کو بڕاستی دەستێ مە نەچوویێ مە ئینایە، ئێدی مەحموود پاشا دبێژە، کو ئەلبەتتە حیکمەت ھەیە، ئێدی ئەز ڤی نھا ناکوژم، شۆلە دبتن کو ئەڤە مرۆڤەکێ مەزن بیتن، پاشی خوندکار لێ بپرستن، ئیجارێ تینتن بخەف ژوبێری دکەلێدانێ ژ بەری کولایێ تاری بێ دەری و کولەک، زیندانەک قەدیمە ھەبوویە، کو دەرێ وێ ژ سەرێ بەری کولەک ھەبوویی ژوبێری ژ وێ کولەکێ دادھێلنە زیندانێ، وی زەمانی دزدارێ کەلێ ژی، مرۆڤەکێ کال ناڤی قاسم ئاغا ھەبوویە، پاشا تەنبیھا وی قاسم ئاغای دکەتن، کو ڕۆژ بڕۆژێ نان و ئاڤا ژوبێری ژ کولەکێ داھێلنە نک وی بلانێ موددەیەکی بڤی تەرزی ببیتن، کانێ ئاخری چەوانێ دبتن، لاکین ئەڤ شۆلە ب خەفە، مەعلوومی ئەھالی و کەسەکێ نینن، ئیللا پاشا دگەل چەند غولام و دزداری بڤی ئەحوالێ ژوبێری دزانن، ئێدی کەس پێ واقف نینن، ژوبێر بڤی تەرزی لوێ زیندانا وەحشەت فیزا، قەدەرێ سالەکێ مایی، لاکین ئەوی قاسم ئاغایێ دزدار و خاتونا وی، ڕەحیمە خاتون، ئەڤنە ڕەحم ل حالێ ژوبێری کری، بشەڤان ژ زیندانێ بدەرتانین و تینانە نک خوە و ئولفەت دکرن، زاد و تەعام ددانێ و جلێد وی دشوشتن، بھەر وەجھ بدزی سەرگوھی قەوی قەنج ل ژوبێری دکرن و دل منایی ددانە ژوبێری کو خودێ مەزنە، تو ژ ڤێ زیندانێ ئەلبەتتە خلاس دبی و زێدە ئولفەت و حەببەت بخەف دگەل ژوبێری دکرن، نەقل دکەن کو ئەو ژوبێر ژی قەوی مرۆڤەکێ خوەیی کەمال و ساحب دەرک و دیرایەت و ژ حەموو علومان خوەندی و خەبەردار، مرۆڤەکێ کامل بوویە، خولاسە بڤی تەرزی، سالەکا تەمام ژوبێر گرتی مایی، ئیجارێ د تاریخا بیستێدانێ وەبایەکا شەدید ل بازیدێ پەیدا بوویی، ب ئەمرێ خودێ مەحموود پاشا فەوت دبتن و برایێ وی ھەبوویە، ئیبراھیم بەگ ژ قەزایێد بازیدێ ل قەزا خامورێ میر بوویە، ئەو ئیبراھیم بەگ تێتن و لجھێ برایێ خوە مەحموود پاشا دبتە پاشایێ بازیدێ و ساکن دبتن، ئەمما ئەوی ئیبراھیم پاشای ئەسلەن ھایژڤێ ماددا ژوبێری و گرتنا وی و حەبس بوونێ نەبوویە، پاشی چەند ڕۆژەکان کو ئیبراھیم پاشا دبتە والیێ بازیدێ و سەری ژ قەرەبالغی ھیسایی دبتن، ڕۆژەکێ ئەو دزدار قاسم ئاغا تێتە حزورا ئیبراھیم پاشا و بخەف ئەحوالا حەبسیا ژوبێری وەکی بووی ژ بۆی ئیبراھیم پاشای نەقل و بەیان دکەتن، کو بەلێ ئەحوالەکی وەھا د وەقتێ برایێ وە مەحموود پاشای قەومییە و ئەڤە سالەکە کو ئەو ژوبێرێ فڕەنگ د زیندانێ دانێ گرتیە و قەوی زێدە ژار و زەعیف بوویی، تۆ چ ئەمر دکەی و ئەو مرۆڤە ژی دوعا ل دەولەتا ھەوە دکەتن بلانێ یان من بکوژە و یانێ بدەرینە و ئازا بکە و فیلواقع ئەو ژوبێر ژی ئەگەر چ فڕەنگە، لاکین مرۆڤەکێ بەگزادە و قەوی زێدە کەمال و خوەندی و مەقبولە، ئەمرێ ھەوەیە، لاکین ئەوی ئازا بکەن، قەوی زێدە قەنج دبتن، ئێدی ئەمرو حوکم ئێ وەیە، وەکو ئیبراھیم پاشا ئەڤێ ئەحوالا ژوبێری سەھ دکەتن، زێدە تەعەججوب دکەتن، کو ئەڤە شۆلا مەزنان نینن و قەوی بێ مروەتیە، فیلحال ڤڕێدکەتن و ژوبێری ژ زیندانێ بدەرتینە و تینتە نک خوە و قەوی ژێ عوزرخواھی دکەتن، کو ئەز تە ڕجا و ھیڤی دکەم، کو تۆ قسورا مە بێ بەخشینی، ئەڤە شولەکا نە موناسب و بێ تەرز قەومیە، عەفو بکەن و ھەرچی پەرتال و ئەشیایێد ھەوە چووییی، دەفتەر بکەن، ئەز دێ بەرھەڤ بکەم و دەستورا ھەوە بدەم و موعەززەر و موکەڕڕەم وە بڕێ بکەمە ئیرانێ، ئیجارێ چەند ڕۆژەکان ئیبراھیم پاشا زێدە ئیعزاز و ئیکرامێ ل ژوبێری دکەتن و ھەرچی ئەو تشتێد وی یێ سپەھی، کو لنک برایێ وی مەمحوود پاشای بوویی و لیباس و ھورومورێد ژوبێری کو لنک غولام و ئەکرادا بوویی، پێکڤە بەرھەڤ کری و ئینای بیلتەمام تەسلیمی ژوبێری کرییە و بخوەژی ھەسپەکێ قەنج و قەدەرەکا دراڤی لوی ئیکرام کرییە و ئەو ژوبێر ژی ژ ئەحوال و ئەشیایێد خوە ھەدییەنە قەوی مەقبول دایە قاسم ئاغایی و ژنێ و ئیکرام کرییە، ئێدی ئیبراھیم پاشای زێدە ب ئیکرام و قەدر، مرۆڤ دگەل ژوبێری دانی و بسەلامەت ڤڕێکرینە تەبرێزێ و ژوبێر چووی سەفەرا خوە، لاکین پاشی ئەوی ژوبێری ھەر سالی بێست و پێنج فرانسە وەزیفە، لوی قاسم ئاغایێ دزدار گرێدایی، سال بسالێ ل ئستانبولێ ڤرێدکرنە نک قونسولێد فڕەنگ سزی، ئەوی ژی ئەو دراڤ کو ھزار غروش دبوو ڤڕێدکرنە تەرەبزوونێ و ژوێ دەرێ ژی ددانە تو جاران و قەبi دستاندن، توجاران ژی ڤڕێدکرنە بازیدێ تەسلیمی قاسم ئاغایێ دزدار دکرن، ژ زمانێ وی قەبزنامەیا ب موھر دستاندن و ئەو قەبزنامە ڤڕێدکرنە نک ژوبێرێ فڕەنگستانی، حەتتا کو قاسم ئاغا فەوت بووی، پاشی وی کورەکێ قاسم ئاغای ناڤی مەحمود ئاغا ھەبوو، حەتتا ڤان سالان ژی، کو ژوبێر د حەیاتێدانی بوویی، دیسانێ ب ئوسلوبا قەدیمە ئەو ھزار غروش، سال بسالێ ڤڕێدکرنە نک قونسولێ تەرەبزوونێ و ئەوی ژی ژ تەرەبزوونێ ڤڕێدکرنە نک قونسولێ ئەرزەرومێ ئینگلیزان مسیو برندی و ئەوی مسیو برندی ژی ئەو دراڤ ڤڕێدکرە بازیدێ ژ بۆی کوڕێ قاسم ئاغایێ دزدار مەحموود ئاغای و ژ وی سەنەد دستاندن و ڤڕێدکرنە فەڕەنگستانێ ژ بۆی ژوبێری، بغەیر ژ ڤێ ژی، ھەر سێ چار سالان جارەکێ، قەدەرەکێ دیاری و چۆخ ئەشیانە لایقە ژ فەڕەنگستانێ ددایە بازرگانان و ژبۆی مالێ قاسم ئاغای دیاری ڤڕێدکرن، بڕاستی ئەو ژوبێر زێدە مرۆڤەکێ ساحب ئینسانیەت و خوەیی ئینساف و مروەت بوویی، ھندە سالان ئەو حقوق و مرۆڤایی ژ بیر نەکر، حەتتا کو خوەش بوو، ئەو قاسم ئاغا و کوڕ چاڤڕا کرییە و ئەڤە بڤی تەرزی دەرەجا ئینساف و ئینسانیەتا ژوبێری ئێدی ل کوردستانێ بوویە زەربی مەسەل، ھەر کەس تەعەججوب دکەتن، کو مرۆڤەکێ فڕەنگی ھندەخوەیی مروەت و ئینسانی بیتن، گەلەک شولە، کەسەک بەلکو ژ ئەھلێ ئیسلامان، حەتتا نھا ئەڤ تەرزە ئینساف و مروەت نەکرینە و ئەو ژوبێر ژی پاشی ل فەڕەنگستانێ مەشھوور و مەعرووف بوویی، کتێبێد ترکی و زمانێد دمایی تەسنیف کرینە، حەتتا ڤا نێزوکان ژی ئەو ژوبێر خوەش بوویی، لاکین نھا فەوت بوویی، ئەگەر چ ئەو ژی فەوت بوویە، ئیللا کو ناڤێ قەنجی و ئینساف و مروەتا وی حسێبکە ئانیگۆڕا خوە وەکی ناڤێ نەوشیروانێ عادل دنێڤا کوردستانێ مایی، ھەر کەس ب تەحسین و ئافەرین دگرن، کو ھندە سالانن بچتن و ھندە قەدەرێ وەلاتێ وی دوور بیتن و بخوە ژی فڕەنگ ببە، ژ مللەتێ ئاخیرە بێتن و دەرحەققێ موسلمانان بڤی وەجھی ئیحسان و ئیکرامێ و قەنجیێ بکەتن، بڕاستی کو شۆلەکە عەجیبەیە و ھەر کەسی سەد ئافەرین دکەن، قسسەیا ژوبێری ژی ئەڤ ڕەنگە قەومییە و ئەکسەرێد ئەکرادێد باژێری پێ دزانن."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا سیھ و نەھێ", "poem_description": "", "poem_text": "نەقل دکەن دڤێ تارێخێدانێ ١٢٣٥ وەکو بوویە سەفەرا ئیرانێ و ڕۆمێ، وی وەقتی ئاغایێ سیپکان سلێمان ئاغا و ئاغایێ تایفا زیلان حسێن ئاغا، ئەو ھەردوو دگەل ئێلێد خوە ل خاکا ئیرانێ بوویی، خدمەتا شاھێ ئێرانێ دکرن، وەکو نێزوکی موحارەبەیێ بوویی، نائیب سەلتەنە، عەبباس میرزا، سلێمان ئاغایێ سیپکی و حسێن ئاغایێ زیلی، خوەستیە نک خوە و ھەر دوو ژی برینە حوزورا دیوانێ و ئەکابر و خەوانینێد ئیرانێ ژی پێکڤە لە حزورا عەبباس میرزای گەلەک نەوازش و ڕوی دل و تەکلیف ژ بۆی وان ئاغا لەران و ھەریەکی ژ وانە دوو شالێد شەملە ژی قیمەت و شیرێد زێڕین ئێحسان کری و گۆتیە وان کو ھوون غولامێد سادقێد شاھن، موحارەبا مە و ڕۆمێ ھەیە، وە دبینم لوان سەرحەدان موقەییەد ببن و غولامی ئیجرا بکەن، ئەلبەتتە ھوون ژ کەرەما حەزرەتا شاھیێ چراغ دبن، ئیجارێ ژی خەوانینێد ئیرانێ ژ خانێد وەلاتێ رەوانێ، خانێ تایفەیا ئای ڕۆمیان زەمان خانێ کوڕێ قاسم خانی ژ حەسەدێ گۆتیە عەبباس میرزای، کو شاھم ئەڤە چیە تو ھندە رەغبەت و ریعایەتێ دنێڤا خەوانینێد ئیرانێ لڤان ئاغایێد ئەکرادان ژن قەحبە دکەی، ئەگەر چ عەبباس میرزا ژ ڤی خەبەری سل بوویە و زەمان خان تەقدیر کرییە، لاکین سلێمان ئاغایێ سیپکی ژ غیرەتان نەحەمملاندی، ل وێ حزورێ گۆتیە، کو زەمان خان سوبەیێ ژن قەحبەتی کفش دبتن، ھەرچیە عەبباس میرزای زەمان ژحزورێ قۆڕاند، ئێدی تەنبیھ و تەئکید ل سلێمان ئاغای و حسێن ئاغای کریە کو وە دەبینم ھوون دگەل ئێلانێد خوە باربکەن و بچنە سینورا رۆمێ و موقەییەد و باخەبەر بن، بلانێ جاسوسێد وە ژ سەمتێ وەلاتێ ڕۆمێ کێم نەبی و سەرگوھیا وەلاتێد سینورێد ئێرانێ بکەن، ئیجارێ سلێمان ئاغا و حسێن ئاغا ژ حزورا عەبباس میرزای ڤەگەڕیایی، بشوڤەھاتن، لاکین سلێمان ئاغای گۆتە حسێن ئاغایێ زیلی، تۆ چ دبێژی ئەز پشتی ژن قەحبەتیێ ئێدی ل وەلاتێ ئیرانێ ناسەکنم و بەلکو ئەز دێ ڤێ تۆلێ ب ئزنا خودێ ژ زەمان خانێ ئای رۆمێ بستینم، لاکین حسێن ئاغا بێ غیرەت بوویی، ل ئیرانێ مایی و سلێمان ئاغا فیلحال دگەل ھەشت سەد و نەھ سەد مالێد ئێلا سیپکی بارکری و چوویە گۆلێ وانێ نک سرت مەحموود پاشا والێی وێ دەرێ. لاکین حسێن ئاغایێ زیلی ل ئیرانێ مایی، وەکو شەڕێ رۆم و ئیرانێ ل دەشتا ئالەشگرێ بوویی، ئۆردیا رۆمی رەڤی و بەلاڤ بووی، ئیجارێ سەردارێ رەوانێ حسێن قولی خان، ئەمرێ زەمان خانێ ئای رۆمی کری، قەدەرێ سێ ھزاران سوارێد عەجەم و ئەکرادان دایێ. ئەو کریە سەرۆک و چادر و تەدارەک دایێ ژ بۆی حەفزا رەعییە و گوندێد رەوانێ ژ ئەکرادێد رۆمێ، ڤرێکرینە بەرگیا وەلاتی، ئەو ژی ھاتیە ژ قولپێ ژوورتری، ل چیایێ عەبباس گولێ، گۆیا ژ بۆی قەراقولێ و ل وێ دەرێ ئوردو ڤەداینە، ئیجارێ ئەڤ خەبەرە گەھیایە گوھێ سلێمان ئاغایێ سیپکی، لە وڕانێ ئەوی دائیم ژ بۆی حەیفا ژن قەحبەتیێ، ژ زەمان خانی ھەر گوھدار بوو، دا ڕۆژەکێ دەرفەتێ ببینە و ئەوێ تولێ ژ زەمان خانی بدەرینە، وەکو ئەوی ئەڤ خەبەرە سەھ کرییە. مالێد وانە ل کەشیش کولێ توپراغا وانێ بووی، ژ ئێلا خوە حەفت سەد سوارێد بژارە بەرھەڤ کری. قەسدا ئۆردۆیا زەمان خانێ ئای رۆمی کری، دوو ڕۆژ و شەڤان شەبخون کری، بەرێ سوبەیێ ھاتی بسەر ئۆردویا زەمان خانی گرتی و ژ چار کناران ئیروش برینە ئۆردویێ، ئێدی خەلقێ ئۆردویێ پەریشان بوویی، ئێکو ئیمکان بوویی سواربووی و ڕەڤینە و ئێدی مایە، ئێکو ھاتنە کوشتن و ئێکو ھاتنە ئەسیر کرن و زەمان خان ژی گرتن و ئینانە نک سلێمان ئاغایێ سیپکی، ئیجارێ سلێمان ئاغا گۆتیە زەمان خانی، کو چاوانە، نھا ژن قەحبەکییە، ھەرچەند زەمان خانی ئەمان و داد کری فایدە نەکر، سلێمان ئاغا بخوە دایە شیری. سەرێ زەمان خان ژێ کریە و بغەیر ژوی ژی، سەد سەر ژ عەجەمان ژێ کری و قەدەرەکی ژێ ئەسیر کرینە و ئوردۆیا وان ژی یەغما کری و ژ سێ سەدی زۆرتری ئەسپێ ئەختەرمە ئستاندی و ژ وێ دەرێ کاغەدەک ژ بۆی سەردارێ رەوانێ حسێن قولی خانی نویسی و دایە ئەسیرەکی، ژ بۆی سەرداری ڤڕیکریە، کوخان ژن قەحبەتیا جامێران وەھا دبیتن، ئیجارێ قەنج مەعلوومی وەبوو، کو ئەز عەشیرم، نە ژن قەحبەمە و بخوە ژی سەرێ زەمان خانێ ئای ڕۆمی دگەل سەرێد مایی و ئەسیران بڕی و چوویە نک مەحمود پاشایێ والیێ وانێ، ئیجارێ سرت مەحموود پاشا ژی قەوی زێدە ژ سلێمان ئاغایێ سیپکی مەمنوون بوویی، تەحسین و ئافەرین کری، ژ سەد خەلاتان زێدەتری داینە تۆرین و ئاغا لەرێد تایفا سیپکان و ئەو تەرزە شەجاعەت و غیرەتا سلێمان ئاغایێ سیپکی نھا ژی ل کوردستانێ تێتە گۆتن، ئەوی سلێمان ئاغای قەوی مەھینەکا باش ھەبوویە ناڤی ھولێ. ئیجارێ کچێد تایفا سیپکان ئستران ل سلێمان ئاغایێ سیپکی گرێداینە. کو سوارێ ھولێ بڤی تەرزی چوویە و سەرێ زەمان خان ل عەبباس گولێ بڕی و ئینایە و ھندە ناموس کرییە و نھا ژی ئەو ئسترانێد سلێمان ئاغایێ سیپکی، دنێڤا ئەکرادان تێنە گۆتن، کورێد وی ژی ھەین، لاکین قەوی ژار بووینە ل گوندێد ئالاشگرێ، یێرلو بوویی، حسێبکە د دەرەجەیا رەعیەیاندانێ ساکن دبن.."}, {"poet": "مەلا مەحموودی بایەزیدی", "poet_description": "['ناو : مەلا مەحموودی بایەزیدی', 'لەدایکبوون : ٢٤٩٨-٢٤٩٩ی کوردی، بایەزید', 'کۆچی دوایی : ٢٥٦٦-٢٥٦٧ی کوردی، ئەرزیرۆم', 'سەرچاوە : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\\'link\\' href=\"https://www.vejinbooks.com/Author/6\">ڤەژین بوکس</a>']", "book": "چل حیکایەت", "poem_title": "حیکایەتا چلێ", "poem_description": "", "poem_text": "نەقل دکەن کو دبەری نھا، زەمانێ بۆری تایفەیەکا لەشکەرێ رۆمیان ھەبوویە، سوارێ لەوەند دگۆتن، ل حەموو وەلاتێد رۆمێ ئەو لەشکەرێد لەوەندان ھەبوون و قەوی لەشکەرەکێ سەربەست و بێ پەروا بوو و گەلەک زولم و تەعەددا ل گوندان و رەعیە و فەقیران دکرن و زاڤ جاران ئیتاعەتا پاشایێد وەلاتان نەدکرن، ھەر بڤی تەرزی ڕۆژ بڕۆژێ جەبر و زولما وان زێدە بوویی، توغیان و عسیان دکرن و بخوە سەری دچوونە وەلاتان و دبوونە میوان و دراڤ دستاندن و عباد الله د ئێشاندن، ئێدی ئەھلێ رۆمێ ژ وێ تایفا لەوەندان زێدە عاجز بوویی، ب دەفعات عەریزە داینە خوندکاری، کو ئەمان داد ئەڤان لەوەندان ئەم سووتینە، ئێدی خوندکار ئەو لەشکەرێد لەوەندان پێکڤە فەرمانلوو کری ب حەموو ئەترافێد وەلاتێد رۆمێ فەرمان بەلاڤ بووین، کو بەلێ ئەمرێ پادشاھییە، تایفا لەوەندان حەموو مەزن و بچووک فەرمانلونە، ئزن و دەستوورە ل کی دەرێ ئەو تایفا شەقی ھەین و پەیدا دبن بلانێ ئەوان بگرن و بکوژن و ھەرچی ھەسپ و ئەشیایێد وان ژی ھەین بلانێ ژ بۆی ئەھالی وسەکەنەیێد ولاتان بیتن، ئێدی لسەر ڤی ئەمرێ خوندکاری ل تایفا لەوەندان بوویە فەرمانا پادشاھی و ل عەرەبستانێ و ئەنادۆلی و مووسل و بەغدایێ دەست پێکرنە، ئەو تایفا لەوەندان تەرەف ب تەرەف دگرتن و د شەلاندن و دکوشتن، عەینی وەکو پاشی ل تایفا یەنکە چەریان واقیعە بوویی، ئیجارێ ژ کنارێ سێواس و تۆقات و ئاماسیەیێ، قەدەرێ دوو ھزار سوارێد لەوەندان بھەڤ کەتی و سەروکێ حەموویان ژی لەوەند باش ئاغاسی حافز ئاغا دگۆتن، ئەو ژی دگەل دوو ھزار سوارێد لەوەندانێ فەرمانلو ژ وەلاتێد سێواس و ھەم جیوارێد وێ خرابی کرن و مرۆڤ شەلاندن و ژ گوندان دراڤ دستاندن و د ئێورین، بڤی تەرزی کەسەکی قووەتا چوونا بەراییکێ و مقاوەمەتێ نەبوویی و ل کو ھەسپێد چی ھەبوویە دستاندن، ل کو دەرێ کوڕەکی ئەمرەد وڕند ھەبوویی دڕەڤاندن وتینان ژ بۆی خوە دکرنە کۆلە، خولاسە بڤی وەجھێ خرابی و عسیان، بەراخوە داینە تەرەفێ مووسل و بەغدایێ و ھاتن و لکی دەرێ ژی ل رێیان کو د ئێورین، دیسان كذالك ھەسپێد خەلقی و کورێد ئەمرەد ڕادکێشان و دبرن و دراڤ ژ گوندان عەواید دستاندن، بڤی تەرزی، بێ ترس ب کەیفا خوە، ھەر ڕۆژێ دوو سێ ساعەت دچوون و ل گوندان د ئێورین و جارنان ژی ئوتراغ دکرن، لەوڕانێ ئێدی ژ کەسەکی ترس و پەروا وان نەبوویی، ئەڤنەھاتینە و ژ دیاربەکرێ و دەشتا بشێریێ و دەشتا جزیرێ بڤی وەجھی بۆرینە و داخلی سینورێ وەلاتێ بەھدینان بوویی، قەزایەک بەھدینان ھەیە ئاکرە دبێژن، ئەکرادن و سێ سەد چارسەد مال دبن و میرەکێ وانێ خوە جھی ژی میر شەمدین ناڤ ھەبوویە، وەکو لەوەند ئاغاسی حافز ئاغا نێزوکی ھێشەتا ئاکرەیێ بووی، باش ئاغایێ لەوەندان، ب قەدەرێ پێنجەھ سوار ژ پێشڤە ژ بۆی قوناغچی تیێ ڤڕێکرنە نک میر شەمدین، کو ئەڤە دوو ھزار سوارێد لەوەندان دوو سێ ڕۆژان بکەی مێوان، پاشی ئەم دێ ببورین و بچینە کنارێ مووسلێ، وەکو باش ئاغایێ لەوەندان دگەل وان سواران ژ پێشڤە ھاتینە نێڤا ھێشەتا ئاکرەیێ و بووینە مێوانێ میر شەمدینی، ئێدی میر شەمدین مولاحەزە دکەتن ئەگەر ئەم ئەڤانە نەکەینە مێوان و بکەڤنە حسارێ و بدەنە بەر تفەنگان و ئاسێ ببن، دبیتن کو ئەڤنە دوو ھزار سوارن و ھندە جھ ھاتنە و فەرمانلو بووینە و ژ جانێد خوە بۆرینە پاشی ل مە غالب ببن، ئێ قەنج ئەوە، کو ئەم ئەڤنە ب ئەزمانێ شرین و لێب بێنە نێڤا ھێشەتێ، ئێدی پرس پرسیار نینن، ژ خوە ئەڤنە فەرمانلو نە ب تەرزەکی بەلکو ئەم ئەڤان لەوەندێد فەرمانلو بەرزە و تەلەف بکەن و ئەڤە مال و چەک و ئەشیایێد وانە ژی دمینتن ژ بۆی مە و سەرێد چەندەکان ژی و ژ ئاغا لەرێد وان ژێ دکەم و ڤرێد کەمە مووسلێ ژ بۆی وا لیێ وێ دەرێ و ئەڤە ژی گۆیا خزمەتەک ژبۆی ڕۆمێ دبینم، خولاسە چەند مرۆڤان ژ ئەختیارێد ئاکرەیێ گازی نک خوە دکەتن و ئەڤێ شێورێ بخەف دگەل وان ئەختیاران دکەتن، خەلقە ھن کورت و ھن درێژ دبێژن، ئاخری خانما میر شەمدین کو کچا پاشایێ عیمادیەیێ بوویی و ناڤی مەلکە خاتون بوو، ئەو ژی لوێ شێورێ بوویی، ھندەکان ژ ڕی سپی یێد ئاکرەیێ گۆتن کو بەلێ قەنجە ئەڤ شۆلە، لاکین ئەڤە لەوەند ئاغاسی حافز ئاغا، قەوی جا مێرەکێ مەشھورە و ھندە شەڕ و دەعوا دیتنە، دبتن کو بمە نەخاپتن و باوەری بمەنە ئینتن، پاشی شۆلا مە زایع ببتن و ئەم و لەوەند لھەڤدوو با بکەڤن، ئەڤنە دوو ھزار سوارن، ئێدی بنیاتا مە بدەرینن، ئێدی مەلکە خانم دبێژیتن، کو نە، شۆلا ھەوە ژ کوشتنا حافز ئاغای نەبتن، بلا حافز ئاغا ل کەلێ ببیتە مێوان، کوشتنا وی ل ئەستویێ من، ئەز دێ لێبەکێ لوی بکەم و بێ زەحمەت ئەوی بدەمە کوشتن، ھوون تەدبیرێ ل ئێدمایی بکەن، خولاسە ئەھلێ ئاکرەیێ مەزن و بچووک ل سەر ڤێ شێورێ ئیتیفاق کرینە و سوبەیێ جەواب داینەباش ئاغایێ لەوەندان، کو بەلێ سەرسەران و سەرچاوان بلانێ حافز ئاغا بێتن، مالا وییە ببتە مێوان، ئیجارێ چەند مرۆڤ ژ ئەھلێ ئاکرەیێ ژی دگەل باش ئاغا دچنە بەرایکا حافز ئاغای و خەلقێ ھێشەت ژی، ئەوان سوارێد لەوەندانێ دگەل حافز ئاغای ل مالێد خوە پارڤە دکەن و قوتاغان حازر دکەن، لاکین حافز ئاغا بخوە دگەل چەند ئەتباعەکان، دێ ل سەرێ کەلێ ل میر شەمدینی ببیتە مێوان، خولاسە وەکو حافز ئاغا و سوارێد لەوەندان نێزوکی ئاکرەیێ دبن، میر شەمدین و ئەعیانێد ھێشەتێ پێکڤە سوار دبن و دچنە بەراییا حافز ئاغای و سوارێد لەوەندان و دگەل یەکودوو مولاقی دبن و ژ سەد زێدە بھەڤڕا خوەش و بێشی دکەن و سورەتەن ژ ھاتنا ڤانە گۆیا خۆشنوود دبن، ئەڤنە ب ئیعزاز و ب قەدر و ھەر کەسەک ژ لەوەندان دچن و ل قۆناغێد د ئێورین و حافز ئاغا ژی تێتە سەرێ کەلێ و دبیتە میوانێ میر شەمدین و ژ حەرەمێ شەربەت و قاوە و کەیف پرسین و خوەش ھاتن ژ بۆی حافز ئاغای ڤڕێدکەتن و خانم جەوابێ ڤڕێدکەتن کو حافز سەرسەران ھاتنە، ئەڤە مالاوی یە و ئەو برایێ منە، ئێدی بلانێ ژ ڕۆمێ و فەرمانلو بووینێ ئەسلەن تو فکاران نەکەتن، ئەڤە وەلاتێ مە سینورە و کوردستانە، حسێبکە حوکمێ ڕۆمێ ئێدی لڤان کناران ناخەبتی، بلانێ راحەت ببتن، ئەڤ وەلاتە پێکڤە د ئۆغەرا وی دانە، وەکو مەلکە خانمێ بڤی تەرزی تەکلیف و دل منایی ژ بۆی حافز ئاغای ڤڕێکریە، ئەوی ژی ب تەمامی حسێب کری ژ مەلکە خانمێ و میر شەمدین، قەوی زێدە مەمنون و رازی بوویە، خولاسە حافز ئاغا و لەوەند وێ شەڤێ لوێ دەرێ بووینە مێوان و ھیسایی بووینە، سوبەیێ مەلکە خانم بخوە ھاتیە یالێ مێران سلاڤیا حافز ئاغای و یەکو دوو دیتن و دیسانێ ژ نووڤە مەلکە خانمێ زاڤ تەکلیف و نەوازش ل حافز ئاغای کرینە، کو ئەڤە مالاوەیە و تۆ عەینێ برایێ منی و ھندە ڕێ ھاتی و رحەت بوویی، چەند ڕۆژەکان ل ئێرە ساکن ببن، دا حەیوانێد ھەوە ژی ھیسای ببن، پاشی خودێ سەلامەتی بدەتن و ئەگەر تە دڤێتن کچەکا من ھەیە، ئەز دێ بدەمەتە، ل نک مە بمینە، خولاسە ئێ کەلام حافز ئاغای ژی بڤان خەبەرێد مەلکە خانمێ باوەری کر، سێ چار ڕۆژان ل ئاکرەیێ ساکن بووین، قەرار دایێ و جەواب ژ بۆی بولیک باشێد لەوەندان ڤڕێکری، تەنبیھ کرن، کو بەلێ ئەز و مەلکەخانم بووینە برا و خوھ، ئێدی مەلکە خانم سێ چار ڕۆژان دەستورا چوونێ نادەتن، بلانێ ئاغا لەر و نەفەرات ژی چەند ڕۆژان ھیسای ببن، ئەم دێ ب سەمتێ بەغدایێ و عەرەبێد چۆلی ڤە بچن، وەکو ئەڤ خەبەرا حافز ئاغای گەھایە لەوەندان، ئەوان قەوی ژ ڤێ شۆلێ حەز کرن، لەوڕانێ ئەڤە موددەیەک بوو ڕەحەت نەبووینە، فەرمانلو و ژ ڕۆمێ و ترسان و فکار دکرن، ئێدی گۆیا ژ ترسێ ئەمین بووین، دێ چەند ڕۆژەکان ل ئاکرەیێ سەلامەت ڕاحەت ببن، ئێدی قەرارا لەوەندان بوویە مایین، ئێ کو جلێد خوە ددەتە شوشتن، ئێ کوچەک و سیلاحێد خوە دبەن و ددەنە ئۆستان درستکرنێ و بخوە ژی ئەمین و ھەسیای ل قۆناغێد خوە ساکن بوویی، ڕۆژێ جارەکێ وەقتێ نیڤرۆ ژی تێنە سەرێ کەلێ دیوانا حافز ئاغای و ھەرکەسەک دیسانێ دچتە قۆناغا خوە، مەلکە خانمێ و میر شەمدین ب خەبەران و ئیکرامان حافز ئاغا و لەوەند داینە باوەریێ، لاکین ژ بن دەست ئەو ل تەدارەکێ بووین و مرۆڤ بخەف ڤڕێکرینە گوندێد نێزوکی ئاکرەیێ کو بلانێ فلان شەڤێ حەموو چەک و راتب گرێدای، نیڤا شەڤێ بێنە نێڤا ھێشەتا ئاکرەیێ و بخوە ژی تەنبیھی غولامێد خوە کرینە کو شەڤا چارێ ساعەت ل سێ یان ھوون حەموو پێکڤە بچەک و سیلاح بخەف لسەرێ کەلێ حازر و بدزی خەبەر ڤڕێکرینە ژ بۆی خەلقێ ھێشەتێ، کو بەلێ ئیشەڤە ئەم دێ شۆلا حافز ئاغای دگەل ئەتباعێد لسەر کەلێ تەمام بکەن، ھوون ژی دگەل لەشکەرێد کو ژ گوندان دێ بشەڤ بێتن، نیڤا شەڤێ بێ دەنگ یەکو یەکو بسەر قۆناغێد لەوەندان بگەڕن و بشەلین، ئیکو دەست ھەلدگرن بکوژن و ئێدی مایی حەبس بکەن، حەتتا سوبە دبتن، ئێدی میر شەمدین ئەڤ تەنبیھە ل ئاغا و خەلقێ ھێشەتێ کرینە، وەکو بوویە شەڤا چارێ، گۆیا سوبەیێ لەوەند ژی دێ بچن، شەڤا دوشەنبی سەعەت ل سێیان، مەلکەخانم گۆیا د سەکنە جلان دا تینتە نیڤا بوخچەیەکێ و ھەدییە ژ بۆی براکێ خوە حافز ئاغای تینتن و تێتە دیوانخانەیێ نک حافز ئاغای و دەمەکی ل ئۆدەیێ ڕووتنتن و حافز ئاغا قەدەرەکێ زێڕان ددەتە خوھا خوە مەلکە خانم و دگەل یەکو دوو خەبەر ددەن، میر شەمدین ژ ئۆدەیێ بدەردکەڤتن، گۆیا ژ بۆی دەستمێژێ و بخەف تەنبیھی غولامێد خوە دکەتن، کو وەکو ئەز دچمە ئۆدەیێ، ھوون دەرێ ئۆدەیا قاوەخانێ لسەر ئەتباعێد حافز ئاغای گرێ بدەن و ھوون پێکڤە وەرنە نێڤا دیوانخانەیێ، ئیجارێ سێ چار غولامێد میر شەمدین دگەل میر بووینە دیوانخانەیێ، کو حافز ئاغا دگەل مەلکە خانمێ یارانی دکەتن، غولامەک میر شەمدین گۆیا سوججادەیێ ھلدگریتن کو ژ بۆی میر شەمدین ڕاخستین کو لسەر نمێژێ بکەتن، سوججادەیێ ژ ژوورڤە داڤێتە سەر حافز ئاغای و دکەفتە سەر وی و غولامێد مایی ژی سێ چارەک ڕوو دننە سەر حافز ئاغای، ئێدی مەجالا حافز ئاغا لباتێ و رابوونێ نابتن، حافز ددەنە بەر خەنجەران و غولامێد ژ دەرڤە ژی ھجوم کرینە قاوەخانێ سەر ئەتباعێد حافز ئاغای، ئێدی ئەوان ژی ئیمکانا دەست ھلانینێ نەبوویی، پێکڤە شەلاندن و گرێدان و خەلقێ ھێشەتێ ژی بێ دەنگ یەکو یەکو قۆناغێد لەوەندان باسقون کری، ئێکو دەست ھلانی کوشتن، ئێدمایی حەموو شەلاندن و دەست گرێدان، ئێدی سوبەیێ میر شەمدین سەرێ حافز ئاغای و سەرێد مرۆڤێد کو ھاتبوونە کوشتن ژێ کرن و دگەل ھەسپنە وانێ بژارە و چی داینە چەند مرۆڤێد خوە و ڤڕێکرینە ژ بۆی والێی مووسلێ و ئەحوالێ حافز ئاغای وەکو بووی نڤیسی و ئەو لەوەندێد کو گرتبوون، ئەو ژی ئازاد کرنە، ھەر کەس ڕووس و تازی ب کنارەکی چووینە، ئەو قەدەر مال و سیلاح و ئەشیایێد وان لەوەندان ژ بۆی میر شەمدین و ئەھلێ ئاکرەیێ مایی، لاکین ئەڤ شۆلە ب جەسارەتە مەلکە خاتۆن بوێ مەشھورە کرنە، میر شەمدین ھندە تەدبیر و جەرگ نەبوویە ژ بۆی ڤێ جەسارەتێ، پاش فەوتا میر شەمدین، موددەیەکی میریتیا ئاکرەیێ بخوە سەرگەھایە دەستێ مەلکەخاتونێ و نھا ژی ژ وێ سیلسیلەیێ دیسانێ بەگزادە ل ئاکرەیێ ھەین، لاکین حکومەت گەھایە دەستێ ڕۆمێ، بیانی حاکم بووینە، چەرخا فەلەکێ ب کەسەکێ ڕانەدوماندییە."}]