[{"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "دڵبەرا پەی ڕووی فیراقت دڵ دەناڵێ چون ڕوباب", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ٣٦- ٣٩. <br> نووسین: نەسرین ڕەحمانی<br>پێداچوونەوە: ناسیح ڕەحیمی", "poem_text": "دڵبەرا پەی ڕووی فیراقت دڵ دەناڵێ چون ڕوباب\nبۆ دوو ئەبرۆی میسلی تاقت بەندی جەرگم بوو کەباب\n\nبوو بە بریان توێی دەروونم، چاو پڕ ئەسرین دڵ زەبوون\nمەحبووبا وا بۆت جنوونم، لێم حەرامە خورد و خاب\n\nخاب و خۆراکم گرینە، ڕەحمەتەن لیلعالەمینە\nڕەحمێ کە بە منی حەزینە، با کۆتا بێ ئەم عەزاب\n\nبا کۆتا بێ داخ و دەردم، ناڵەناڵ و ئاهی سەردم\nبێ ئەجەل وا بۆ تۆ مردم، پێم بدە جامێ شەراب\n\nپێم کەڕەم کە جورعەیی مەی، لەو مەیەی مردوو دەکا حەی\nتۆ بە حەققی ساحەبی مەی، با لە بەین لاچێ حیجاب\n\nبا لە بەین لاچێ حیجابە، مەحبووبە ڕۆژی خیتابە\nوادەکەم ئەز خۆم حیسابە، کەمترینم (از) کیلاب\n\nکەمترینم (از) سەگانت، (از) سەگانی پاسەبانت\nجانی من قوربانی جانت، گوڵڕوخی ڕوو ئافتاب\n\nئافتابی شەوقی عالەم، سەروەری (از) نەسلی ئادەم\nبۆ ڕوسوول تۆ بووی بە خاتەم، ئەی شەهی عالی جەناب\n\nئەی شەهی &#39;لەولاکە لەولاک&#39; تۆ لە نووری، ئادەم (از) خاک\nجوملەیی شێخ و وەلی پاک، بوون لە سایەت فەیزیاب\n\nبوون لە سایەت ئەز بە قوربان، مەحرەمی ئەسراری سوبحان\nقەلبی عاسیم بوو بە بریان، لەم سەرەڕێی ماڵ خەراب\n\nماڵ خەراب و دڵ نەخۆشم، عاشقی بێ هۆش و گۆشم\nخوێنی جەرگی خۆم دەنۆشم، کوورەئاسا دڵ بە تاب\n\nکوورەئاسا دڵ بە تاوم، لەت‌لەتە جەرگ و هەناوم\nوا بە عیشقی تۆ سووتاوم، کەوتمە حاڵی ئیزتیراب\n\nحاڵ‌پەرێشان، دەردەدارم، خەستەتەن دڵ پڕ غوبارم\nهێندە من بێ ئیختیارم، نایەتە حەدد و حیساب\n\nئەی شەهی ڕەببی جەلیلە، &#39;ئەحمەدی کۆری&#39; زەلیلە\nدامەنی گرتووی دەخیلە، نەیخەیە سەختی و عیتاب\n\n&#39;ئەحمەدی کۆری&#39; هەژارە، چاوەڕێی لوتفێکی یارە\nتا بڵێی بێ ئیختیارە، نایەتە حەدد و حیساب"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "ئەی شەفیعی زەنب و عیسیان ڕەحمەتی بۆ عاڕەسات", "poem_description": "ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفای زاواکێو، لاپەڕە ٥٥-٥٧. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "ئەی شەفیعی زەنب و عیسیان ڕەحمەتی بۆ عاڕەسات\nهـەر لە ئەووەڵ تا بە ئاخر باعیسی بۆ مومکینات\n\nهەر لە ڕۆژی ئەووەڵینی، پادشای مەککە و مەدینی\nمەرهەمی جەرح و برینی، سەیدی فەخری کاینات\n\nسەیدی فەخری کایناتی، ئەووەڵ تۆ بووی ئاخر هاتی\nڕۆشنی سەر ڕووی بیساتی، هیوای ڕۆژی عاڕەسات\n\nهیوای ڕۆژی توند و تاڵی، بە شەوکەت و خۆش جەماڵی\nنووری سونعی لایەزالی، قوڕئانت بۆ هات بە خەڵات\n\nقوڕئانت بۆ هات بە کەڕەم، تورک و تات و ڕۆم و عەجەم\nدنیا سەراسەر زۆر و کەم، سەرپاکی کەوتنە خاکی پات\n\nپاک لە ژێر پێتدا کووژاون، شێخ و شاب و پیر و لاون\nپاک بە عیشقی تۆ سووتاون، ساحیبی کەشف و کەڕامات\n\nساحیبی عەقڵ و شعووری، بە زاهیر دەڵێی بلووری\nبە باتین پارچێک لە نووری، ئەی شافیعی ڕۆژی مەمات\n\nشافیعی ڕۆژی ئاخرەتێ، خۆڵقای لە نووری قودرەتێ\nشیفاخوازی بۆ ئوممەتێ، سەرداری کوللی مەخلووقات\n\nبۆ مەخلووقات تۆ سەرداری، شیوەن و گریان و زاری\nهیچ کەس نییە غەیرەز باری، مەگەر هەر ئەو ڕەحمێ بکات\n\nڕەحمێکم پێ‌بکەی خودایە، جاهیل و فەقێ و مەلایە\nهەرکەس دەفتەری لە لایە، ڕەببی من چیم لێ‌بەسەر هات\n\nچم بەسەر هات لە دنیایە، ئەوی چاندم لە مەزرایە\nهەر چەند دەکەم وەکۆ نایە، ڕەببی تۆی ساحیب دەسەڵات\n\nڕەببی زوو بێی بە فریادم، خۆت بپرسی عەرز و دادم\nبەشکم حاسڵ بێ مرادم، بە جارێکی بمدەی نەجات\n\nبە جارێک نەجاتم نابێ، لە ڕۆژی یەومولحیسابێ\nخێر و شەڕ سەربەسەر نابێ، نامێنێ مەیلی برات\n\nچۆن دەمێنێ مەیلی بابت، لەبەر میزان و حیسابت\nلە بەهەشت و لە عەزابت، دڵیان غەمگینە مەخلووقات\n\nمەخلووقات دڵیان غەمگینە، ئاگری دۆزەخ بە تینە\nکوا «محەممەد» شای مەدینە، بێ‌ عیلاجێکمان بکات\n\nعیلاجمان ناکرێ بەو حاڵە، ئەو دڵەی پڕ لە خەیاڵە\nدایم پڕ لە ئاهە و ناڵە، بۆتە تەیرێکی بێ‌قینات\n\nتەیرێکی بێ‌پەڕ و باڵم، تەن سووتاوە وەک زوخاڵم\nئەودەمەی خۆش بێ بە حاڵم، تێر بکەم سەیری باڵات\n\nسەیری باڵات کە مەفتوولە، بە ئیسمت قەسەم ڕەسوولە\nبە سەگی خۆتم کە قەبوولە، بۆ پاسەوانی درگات\n\nمن پاسەوانی درگاتم، تا لە دونیا بێ حەیاتم\nمونتەزیری خاکی پاتم، چون مەتڵەبم حاسڵ دەکات\n\nلێی‌دەبێ حاسڵ مرادە، هەرچی کردم لە دنیادا\nزەڕڕەیەک نەفعم بۆ نادا، عومری درێژم چوو بە بات\n\nچوو بە با عومری درازم، هەر ئەتۆی قەست و نیازم\nمەتڵەبێکت لێ‌دەخوازم، قەترەیەک ئاوی حەیات\n\nپێم عەتا کە نووری چاوە، جان فیدات بێ جیسم و ناوە\n«ئەحمەدی کۆر» بۆت سووتاوە، ئارەزوویە خاکی پات"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "دڵبە‌را داییم دەناڵم ئە‌ز لە‌ سینەی پڕ لە دە‌رد", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ٦١و٦٢. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "دڵبە‌را داییم دەناڵم ئە‌ز لە‌ سینەی پڕ لە دە‌رد\nجارێ ناپرسی لە‌ حاڵم بۆت دە‌کێشم ئاهی سە‌رد\n\nبۆت دەکێشم هەندە زەحمەت، سەرزەنشت و لۆم و میحنەت\nیاری ساحێب شەرت و نییەت، وەختە دڵ بۆت بێ بە گەرد\n\nوەختە دڵ بۆت بێ بە خاکە، ڕوومەتت پڕ نوور و پاکە\nهەر لە جێ دەردم دەواکە، سەت برینت تازە کەرد\n\nسەت هەزار زامانی تازە، جێی خەدەنگ و نێش و گازە\nئەمڕۆ ڕەندم دیدە بازە، تووند و تیژ، ئازادە مەرد\n\nجارێ یار نەیدا وەسەرمە، بۆچی ناپرسێ بە نەرمە\nلێی هەڵگرتم عار و شەرمە، زەعفەرانم ڕەنگ زەرد\n\nڕەنگ زەردم هەروەکوو بەی، ئاھ و ناڵەم دێ پەیاپەی\nهات و دایمێ جورعەیی مەی، سەعی و ڕەنجم‌ دا لە بەرد\n\nسەعی و ڕەنجم بە عەبەس چوو، عومر و دڵ لە ڕێی هەوەس چوو\nتا لە نێو قالبم نەفەس چوو، خوێنی جەرگی خۆم خوەرد\n\nخوێنی جەرگ، قووت و تەعامە، ئاھ و ناڵەم سوبح و شامە\nدڵبەری مەست و خەرامە، سونبول و ڕیحان و وەرد\n\nسونبول و ڕیحانی تەڕ بوو، هێند و ڕۆمم لێ بە شەڕ بوو\nتەختی ویم لێ موستەقەڕ بوو، هاتنە سەر من فەرد فەرد\n\n&#39;ئەحمەدی کۆر&#39; دڵ بزووتی، جوست‌وجۆت وەک عەنکەبووتی\nئەو کەسەی وا بۆی دەسووتی، کردیە قەیس و نای لە هەرد\n\n&#39;ئەحمەدی کۆر&#39; بەس خەیاڵ کە، حوببی دنیایە بەتاڵ کە\nمەدحی یاری نوور جەماڵ کە، وا خەلاس کە خۆت لە دەرد."}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "مەکەن مەنعی عاشقان، عاشق کاری دژوارە", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، کۆکردنەوەی: عەزیز موحەممەدپوور 'داشبەندی'، لاپەڕە ١٩٧ـ٢٠٠. <br> نووسین: کەماڵ ڕەحمانی", "poem_text": "مەکەن مەنعی عاشقان، عاشق کاری دژوارە\nهەرچی عیشقی لە دڵ بێ، بێ سەبر و بێ قەرارە\nدائیم لە بەر هیجرانێ، ڕەنگ زەرد و لێو بەبارە\nدە عیشقێدا سووتاوم، غەمم لە چوار کەنارە\nلە بەر دەرد و حەسڕەتان، گریانم دێن هەزارە\n\nگەلۆ دەردان ئەز هەڵگرت، ساتێ ناگرم قەرارێ\nشەو و ڕۆژێ ناسەبرێم، لە ‌بەر غەمی دە یارێ\nدڵی من هێند لە جۆشە، ئەسرینم دێنە خوارێ\nمەگین بە وەی ساکین بێ، ببیێن دەنگی بەهارێ\nبە گوڵانم دێن سەبووری، سەربێننەدەر لە خارێ\n\nمزگێنی بێ لە یاران، دەڵێن ئەوڕۆ بەهارە\nهاتن تەیری دە ڕەنگین، جووت‌بەجووت بوون قەتارە\nنیشتن لە دەم شەتاوان، زەینی کە، چەن هەزارە\nڕەنگاندییان قۆپی و شەت، لە هەر گۆشە و کەنارە\nگوڵ هاتنە پیکەنینێ، یەک یەک بە دڵ بە زارە\n\nهەوری دە ڕەش دەهاتن، گرتیان بەری ئاسمانێ\nغەمی لە دڵم چەن زۆرن، بابڕۆن دەگەڵ زستانێ\nلە گوڕڕەی دە شەماڵێ، لە ڕێژنەی دە بارانێ\nکوێستان مابوون لە تەمێ هەوەڵ مانگی نیسانێ\nبە سروەی دە شەوبایە، گوڵ خۆی داوە لە سانێ\n\nهەوری ڕەش هاتنە خرۆش، لە دامێنی کۆساران\nچیا و زۆزان سەوزەپۆش، دەگەڵ لکی دە داران\nوەنەوشەم چەن زەریف دین، گوڵان لە دەم ڕۆباران\nبە کەسک و سوور دەخەمڵێن، لە سەر جۆ و جۆباران\nدەڵێن ئەوڕۆ بەهار هات، مزگێنی بێ لە یاران\n\nلە کوێستانی دە عەزیم، هەوری ڕەش دەخرۆشن\nبه نەخشی دە بەهارێ، گوڵان زەڕبافتە پۆشن\nهەر وەکوو ئاهووی چینی، سەحرا میسکێ دەفرۆشن\nلە شادی دە بەهارێ، چەن لە زەوق و لە جۆشن\nکێو و دەر و دۆڵ و دەشت، پاکی سەرمەست و خۆشن\n\nزەینی خۆم دا کوێستانێ، چەندی لێم کرد خەیاڵە\nگوڵ بوون لە چوار کەنارێ، لێی شین ببوون هەڵاڵە\nزەرد و کەسک و بنەفشە، سوورگوڵ و تافتەی ئاڵە\nلەبەر بۆنی وان گوڵان، یاران دەبوون بێ حاڵە\nبولبول لە کوێیە مەست بێ، بکا ئەفغان و ناڵە\n\nلە کوێستانی دە وا ڕەند، دڵی ئەزە حەزینە\nگوڵبون لە دەم ڕۆباران، جوان دەبوون بە پەرژینە\nبا بێن گوڵان ببینن، هەرکەس دڵی غەمگینە\nئەو گوڵی دە دونیایە، وەفایان بۆ کەس نینە\nخۆشی لە بۆ وان کەسان، دڵ بە دونێ خۆش نینە\n\nئەو سوێسنەی ساوایە، تازە سەری هەڵدەدا\nخاشخاشک و گوڵەمێلاق، ئەتڵەسی سوور دەبەردا\nوەنەوشە پڕ جغارە، سەری لە بەردێ دەدا\nبۆنی دەبا بای سەبا، بولبول بۆی لە خۆی دەدا\nکاری دونیایە وەیە، هەر تاڵییە وێت دەدا\n\nبە لرفەی بای شەماڵێ، بە سۆزی دە شەوبایە\nبۆنی گوڵان دەپڕژێن، تێکەڵ بوون لە سەحرایە\nگوڵ دەرکەوتن لە خارێ، دەریان کردن گەڵایە\nئەو گوڵی جوان و زەریف، بوونە بەرگی دونیایە\nیاران مەدحی بەهارێ، هەرگیز لە تاریف نایە\n\nبەهار هاتە سەر تەختێ، گوڵ پشکووتن بە تاوە\nتەرزی گوڵانم زۆرن، چەن تەرز، سوێسنی ساوە\nموژدە دەنە بولبولێ، ئەو عاشقی دڵ سووتاوە\nئەو دونیایە وا ڕەنگین، وەفای بۆ کەس نەماوە\nچەن لاو و جوانی پیر کرد، بۆخۆی بە قیتی ماوە\n\nبۆنی گوڵان ئەز هەڵگرت، لە دەم جۆ و سەراوان\nهاتن تەیری گەرمێنێ، کەوتن لە دەم شەتاوان\nلە هاشەی دە شالوورێ، گڕ بەربوونە هەناوان\nفرمێسکم دێن بە جووتە، خوێناوم دێن لە چاوان\nلە حەسڕەتی دە یارێ، دەناڵم وەک سووتاوان\n\nلە بەر غەمی دە یارێ، شەو و ڕۆژم خەو نایە\nچەن جوامێر و سوارچاکان، کۆچیان کرد لە دونیایە\n«ئەحمەد» ئەتۆش ڕادەبری، یار بۆت دەکەن دوعایە\nمزگێنی بێ لە یاران، جێن جەننەتولمەئوایە\nئەو بەهاری به ‌گوڵزار، بۆ کەس دە تاریف نایه\n\n\nئەم شیعرە دەبێ وەپاڵ شێخ ئەحمەدی کۆر درابێ، زمانەکەی وە هی شێخ ناچێ بۆیە مامۆستا مستەفای زاواکێویش دە دیوانەکەی دا نەیهێناوە و بە هی ئەحمەدی کۆری نەزانیوە. گیوی مکریانی بە هی ئەحمەدی شێخ مارفی دەزانێ. شێخ ئەحمەد کوڕی شێخ مارفە و خەڵکی دەربەند دەلۆیە، کە کەوتۆتە دۆڵی ورمێ، لە شەڕی نێوان ئێران و ڕووسدا کوژراوە، شێخ ئەحمەد ئامۆزای شێخ بابای شاعیرە. \nسەرچاوە: کەشکۆڵی گیو، بەرگی یەکەم پیتی ئا، لاپەڕە ٨١."}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "عیشق کردمی بێ خان‌ومان، بێ مڵک و ماڵی عیشقم ئه‌ز", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ٧٤و٧٥. <br>نووسین: کەماڵ ڕەحمانی", "poem_text": "عیشق کردمی بێ خان‌ومان، بێ مڵک و ماڵی عیشقم ئه‌ز\nتاقه‌ت نه‌ما لاڵ بوو زبان، قامه‌ت هیلالی عیشقم ئه‌ز\n\nعیشق کردمی بێ پا وو سه‌ر، بێ مڵک و ماڵی عیشقم ئه‌ز\nلاڵ بوو زمان، بیستم خه‌به‌ر، قامه‌ت چوو داڵی عیشقم ئه‌ز\n\nعیشق حاڵان ته‌غییر ده‌کا، شێت و نه‌زانان ژیر ده‌کا\nتفڵی دووساڵه‌ پیر ده‌کا، عاشقی جه‌ماڵی عیشقم ئه‌ز\n\nعیشق حاڵان ته‌حویل ده‌کا، جوانان به‌ پیر ته‌بدیل ده‌کا\nگه‌ردن‌که‌شان به‌ دیل ده‌کا، ده‌رحاڵ قه‌تتالی عیشقم ئه‌ز\n\nعیشقی له‌تیفی مه‌هوه‌شان، مه‌یلی په‌ری بۆ دڵ‌که‌شان\nبێ‌هۆش ده‌کا ساحێب هۆشان، مه‌جنوون میسالی عیشقم ئه‌ز\n\nئیشقی له‌تیفی دڵبه‌ران، مه‌یلی نیهالی عه‌ڕعه‌ڕان\nبێ‌هۆش ده‌کا سه‌وداسه‌ران، مه‌حرووق باڵی عیشقم ئه‌ز\n\nعیشق ناگه‌هان لێم بوو دوچار، ساتێ که‌ دیم قه‌وس و عوزار\nسه‌نعان سیفه‌ت بێ ئیختیار، ته‌قوا به‌تاڵی عیشقم ئه‌ز\n\nعیشق عالمان مه‌جهوول ده‌کا، نالاییقان مه‌قبووڵ ده‌کا\nئه‌فگار دڵان مه‌قتووڵ ده‌کا، ده‌ر دڵ خه‌یاڵی عیشقم ئه‌ز\n\nعیشق ده‌ردان شیفا ده‌دا، عیسا نه‌فه‌س سه‌فا ده‌دا\nعه‌زمی ڕه‌میم ئیحیا ده‌دا، موڕشیدی حاڵی عیشقم ئه‌ز\n\nعیشقه‌ شیفای ده‌ردی عه‌زیم، ده‌رمانه‌ بۆ قه‌لبی سه‌لیم\nئیحیا ده‌کا عه‌زمی ڕه‌میم، سه‌ودای جه‌ماڵی عیشقم ئه‌ز\n\nعیشق کوورێکه‌ با قیاس، خالیس ده‌کا سه‌نگی ده‌ساس؟ \nنابێ له‌من که‌ی ئیلتیماس، کۆکۆی زوخاڵی عیشقم ئه‌ز\n\nعیشق کووره‌ی لاته‌حمه‌ده‌، ئاسن و پۆڵا وو جه‌لمه‌ده‌\nقاڵیان ده‌کا و لێکیان ده‌دا، مه‌ستی ویسالی عیشقم ئه‌ز\n\nعیشقی له‌تیفی بێ‌نه‌زیر، وای کرد له‌و &#39;ئه‌حمه‌دی&#39; فه‌قیر\nلۆمه‌م بۆ هات وه‌ک تیر و شیر، ساحیب قه‌باڵی عیشقم ئه‌ز\n\nعیشقی له‌تیفی نامدار، وای کرد له‌ من &#39;کۆر&#39;ی هه‌ژار\nڕووم نیه‌ له‌نێو ئه‌غیار و یار، پیری جه‌ماڵی عیشقم ئه‌ز"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "ئەی بە قەد عەڕعەڕ، بە بۆ سونبول، بە ڕۆخ چون میم و ھێ", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، کۆکردنەوەی: عەزیز موحەممەدپوور 'داشبەندی'، لاپەڕە ٢٨٠و٢٨١. <br> نووسین: کەماڵ ڕەحمانی", "poem_text": "ئەی بە قەد عەڕعەڕ، بە بۆ سونبول، بە ڕۆخ چون میم و ھێ\nمورغی دڵ شود حەبس ئەندەر قەیدی زێ وو لام و فێ\n\nکەی تەوانەم جان بەرەم دەر عەرەسەگاھی ڕەزمی ئو\nمی‌زەنەد پەی‌پەی بە جانم خێ وو نون و جیم و ڕێ\n\nگەر تۆ بونمایی جەماڵی خویش نەزدی گوڵستان\nنیست گەردەد عەتری گوڵ ھەم عەین و نون و با وو رێ\n\nقەلعەیی وەسڵەت نەگیرەد ڕۆستەم و ھەرچی یەلن\nزان سەبەب بگرفت زوڵفت سین و نون و گاف و رێ\n\nعاشقان پەروانەسان جەمعەند بەری شەمعی ڕۆخەت\nساقی پەی‌پەی تۆ دە جامی شین و رێ وو ئەلف و بێ\n\nدەست‌گیری کون مەرا ئوفتادەئەم دەر بەحری غەم\nئەی مولەققەب نەزدی حەق ناوت بە غەین و واو و سێ\n\nدەر سەفی ڕوتبەی ویلایەت حەق تۆ را کەردە ئیمام\nسەر نیھادە زیری پایەت جەمعی قاف و طا وو بێ\n\nشاعیران زۆریان گوتووە ئەز شیعرھایی بانەمەک\nکەس نەگوفتە شیعری را چون سین و عەین و دال و یێ\n\nمەزھەبی طاھا وو یاسین ئەی شەھی ساحەب حەشەم\nدەر وجوودەت گەشتە زاھیر عەینی بێ وو کاف و ڕێ\n\nسیدقی عەینی یاری غار و عەدلی چون عەین، میم و رێ\nعەدلی فاروق حوجبی عوسمان زاتی عەین و لام و یێ\n\nیاری تۆ شود غەوسی بەغدا شاھی شامات و حەڵەب\n&#39;ئەحمەدی‌کۆر&#39; مەگرە چیدی یار بە غەیری ڕێ وو بێ"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "دڵبەران داییم دەناڵم، دەبەدەم شام و سەحەر", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ٦٦ـ٧١. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "دڵبەران داییم دەناڵم، دەبەدەم شام و سەحەر\nجارێ ناپرسی لە حاڵم، چاو عوقابی خۆش خەبەر\n\nچاو عوقابی مەهـ‌جەماڵی، دوژمنی کوفر و زەلالی\nنووری سیڕڕی لایەزالی، کاشفی &#39;شق‌القمر&#39;\n\nکاشفی قەمەر دوو نیمی، فاتحی دەرگای نەعیمی\nشافعی &#39;یَوْمُ‌الْاَلیمی&#39;، &#39;أنتَ‌ لی نورُالبَصَرْ&#39;\n\nنووری بینایی دوو چاوم، بێ فیدات ڕۆح و هەناوم\nهەڵگیراوە خورد و خاوم، خورادنم بۆتە زەهەر\n\nخواردنم خوێن زوخاوە، سەبر هۆشم لێ بڕاوە\nئاگری دڵ وا بەتاوە، میسلی شەمعی نێو فەنەر\n\nوەک فەنەر دڵ پڕ لە نارم، باری عیسیان بۆتە بارم\nڕوو سیاهـ و شەرمەسارم، من لەبەر &#39;یَوْمُ‌الْخَطَرْ&#39;\n\nمن لەبەر &#39;یَوْمُ‌الْمَماتمْ&#39; دێ کە قابیز بۆ حەیاتم\nوا خەجڵ بێ هۆش و ماتم، نامێنێ هۆش‌ و سەبەر\n\nنامێنێ هۆش لەو سەعاتێ، ڕۆح دەگاتە جێی نەهاتێ\nدەفتەری دونیام دەداتێ، نامێنێ مەیلی پسەر\n\nنامێنێ مەیلی جیهانم، دێتە جونبش ڕۆح و گیانم\nگەر لە گیر لاچێ زبانم، نێوی حەقمان دێتە بەر\n\nنێوی حەق دێنم بەزارە، تەن گەلێک تەشنە و بیمارە\nدڵ هەمیشە ئینتیزارە، هەر دەڵێ &#39;ماءُ‌الْقَطَرْ&#39;\n\nئاخ لە بۆ یەک قەترە ئاوە، ئەو دەمەی دونیا تەواوە\nشاهـ و دەروێش تۆپێ جاوە، &#39;قَد دَخَلْتَ فی‌الْقَبَر&#39;\n\nتا قیامەت قەبرە ماڵم، دێن مەلاییک بۆ سوئالم\nڕەببی تۆی موخبیر بە حاڵم، نەمخەیە سەر ڕێی خەتەر\n\nنەمخەیە سەر ڕێی زەلالەت، لێم دەپرسن زۆر بە شیددەت\n&#39;قالَ مَنْ ربّکَ مَیتْ&#39; کێت پەرەست، کێت پیغەمبەر\n\nکێت پەرستوە، کوا ئیمامت، مەزهەب و دین و کەلامت؟ \nحەشر و میزان و مەقامت، بۆم بەیان کە ئەو خەبەر\n\nبۆم بەیان کە سیڕڕی قەلبی، ئەی خودایە تۆم تەبیبی\nمن دەڵێم (اللّەُ رَبِّی)، با خەلاس بم لەو خەتەر\n\nبا خەلاس بین لەو مەقامە، ئاخری دونیا تەمامە\nجەمعی ئوممەت خاس و عامە، ڕێی حەشرمان دێتە بەر\n\nدەشتی مەحشەر وا دەبەستن، جەمعی مەخلووق سەف دەبەستن\nیەک‌هەزار ساڵ ڕادەوەستن، لێمان ناپرسن خەبەر\n\nناپرسن لێمان چ حاڵە، دەشتی مەحشەر دێتە ناڵە\nئاگر و پۆلوو و زوخاڵە، نامێنێ حیلم و بەسەر\n\nنامێنێ عیلاج و چارە، چەندهەزار کەس بێ‌ژمارە\nباب لە فرزەندی بێزارە، ئەو لەبەر شین و چەمەر\n\nئەو لەبەر گریان و شینە، (قَالُوا یَا رَبِّ رَضِینَا)\nکوا محەممەد شای مەدینە، بۆچ لێمان نابێ خەبەر؟ \n\nبۆچ خەبەردار نابێ لێمان، سووت دڵ و جەرگ، قەلب و پێمان\nیەک‌هەزار ساڵ حەشرە جێمان، کوا حەبیبی ڕۆژی حەشەر\n\nکوا حەبیبی کوللی عالەم (مَا تَقَدَّمَ قَبْلُ آدُم)\nپاک لە مەحشەردا بووین جەم، بوو زوخاڵ سەمع و بەسەر\n\nبوو زوخاڵ سەمع و بەسەرمان، باری عیسیان کەوتە سەرمان\nچاو کە هەڵنایە لە شەرمان، دەستەو ئەژنۆ قوڕبەسەر\n\nدەستەو ئەژنۆ ڕۆدەنیشن، پڕ گوناهان ڕادەکێشن\nخێر و عیسیانمان دەکێشن، هەم بە میزان سەربەسەر\n\nپڕگوناهان دێن و چوونە، دەفتەری وان سەرنگوونە\n(فَاقْرَؤُوا مَا تَفْعَلُون، قَدْ دَخَلْتَ فِي السَّقَر)\n\nئەو سەقەر ئاور گرینە، بۆ کوفاران زۆر بەتینە\nدێتە سەر عالەم بە کینە، نامێنێ هۆش و خەبەر\n\nنامێنێ هۆش لەو سەعاتە، دێ جەهەننەم بانگ دەکاتە\nکوانێ تاریکەسەلاتە، چاوەڕێی وانە سەقەر\n\nجێ و مەقاممان زەمهەڕیرە، باسی مەحشەر زۆر کەسیرە\nپێغەمبەرمان دەستگیرە، چاکە بیکەین موختەسەر\n\nموختەسەر کەین باسی زیللەت، دەکرێ حەشری کوللی ئوممەت\nیەک بە ڕەحمەت، یەک بە زەحمەت، ڕێی سیڕاتمان دێتە بەر\n\nبۆن شەفیع کە تۆ بە ڕەحمەت نەنخەیە تاریک و زوڵمەت\nپێن عەتا کە قەسری جەننەت (إعْطِنا طُوبَىٰ) شەجەر\n\nدێتە بەرمان ڕێی سیڕاتە، بۆ گونەهبار، جێی نەهاتە\nیاڕەبی بن‌دەی نەجاتە، بۆن شەفیع کە پێغەمبەر\n\nتۆی شەفیعول‌موزنیبینە، لەو دەمەی ئاور بەتینە\nتۆی پەنای مە شای مەدینە! بۆن شەفیع کە پڕهونەر\n\n&#39;ئەحمەدی کۆر&#39;ی فەقیرە، حەق تەعالا دەستگیرە\nباری عیسیانت کەبیرە، نەمخەیە سەر ڕێی خەتەر"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "ئه‌ی سه‌ییادی باکەماڵە، هێنده‌ دڵ نه‌خجیر مه‌که‌‌", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ١٣٦ـ١٣٨. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "ئه‌ی سه‌ییادی باکەماڵە، هێنده‌ دڵ نه‌خجیر مه‌که‌‌\nکوشتنی عاشق حه‌ڵاڵه، ‌ له‌و ڕه‌قیبه‌ بیر مه‌که‌\n\nچی ڕه‌قیبه‌ ڕەدد و ئینکار، نین له ‌ده‌ردی دڵ خەبەردار\nهەر دەڵێ عوششاقی بێکار، بیکووژە ته‌قسیر مه‌که‌\n\nتۆ لە قەتڵیت خێر دەگاتێ‌، مه‌یده‌یه‌ ئاوی حه‌یاتێ\nئه‌رزێکی نه‌فعت نه‌داتێ، ماڵی لێ ته‌عمیر مه‌که‌\n\nلێی مەکە تەعمیر بە جارە، زەحمەت و ڕەنجت خەسارە\nیا مەدە تۆ کەس جغارە، یا لە خۆی دڵگیر مەکە\n\nهه‌ر که‌سێک بێ‌بیروڕا بێ، شیبهی دار وشک و ڕەها بێ\nحەز دەکەم عەیشی نە چا بێ، کاری بێ ته‌دبیر مه‌که‌\n\nکار و ئەسبابی جیهانی، جوملە بێ نەفعی‌یو فانی\nله‌فزێکی مه‌عنی نه‌زانی، مه‌عنی‌یی ته‌فسیر مه‌که‌\n\nوەک خەلیلی پاک دین بە، ساحێبی سیدق و یەقین بە\n(لَا أُحِبُّ الْآفِلِين) بە، خۆفێ ئەز ئاگر مەکە\n\nئاگری نەمروود و شەیتان، بۆ خەلیلی بوو بە ڕەیحان\nگەر تۆ هەی ساحێبی ئیمان، قەلبی خۆت کافر مەکە\n\nزه‌خمی په‌یکان تیری مه‌ستان، خه‌لعه‌تن بۆ دڵ دروستان\nتۆ میسالی ته‌ن په‌رستان، پارێز ئەز شمشیر مه‌که‌\n\nزەربێکی شمشیر بارە، قاتڵی چەندین هەزارە\nنایچێژێ تیری لە ژارە، فکری شەکر و شیر مەکە\n\nفکری شەکر و شیر شیرینە‌، ئایینه‌ی قەلبت ببینە\nتۆ له‌ بوخڵ و بوغز و کینه، ‌ جان و دڵ ماهیر مه‌که‌\n\nماهیری فیعلی بەتاڵە، دڵ بە دنیا ئیشتیغاڵە\nدەم لە عیلمی قیل و قاڵە، شیبهەتی شاعیر مەکە\n\nشاعیری‌یو تەڕزبانی، خاسە وەسفی یاری جانی\nکیمیایی دڵ نه‌زانی، تەن وەکی ئیکسیر مه‌که‌\n\n&#39;ئه‌حمه‌دی کۆر&#39; به‌هری جانان، به‌س بکه‌ داد و فوغانان\nتۆ ڕەئیسی حیلەزانان، هێندە دەم تەزویر مه‌که‌"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "ڕۆژو و شەو دەکەم ڕجایێ، لەو بینایی کردگار", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ٧٢و٧٣. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "ڕۆژو و شەو دەکەم ڕجایێ، لەو بینایی کردگار\nبە داییم دەکەم دۆعایێ، تا ببینم ڕوویی یار\n\nڕوویی یار با ببینم، شاد دەبێ قەلبی حەزینم\nدڵبەری شۆخ و شیرینم، گوڵ ڕوخی سیمین عوزار\n\nگوڵ ڕوخی سیمین جەبینە، شۆخ و شەنگ و نازەنینە\nقیمەتی چاوانی نینە، موڵکی ئیسلام و کوفار\n\nموڵکی ئیسلام و فەرەنگە، نین بەهای یاری چەلەنگە\nهەر کە یار لێی دام خەدەنگە، لێم بڕا سەبر و قەرار\n\nلێم بڕا سەبر و شەکیبە، ناڵینم چون عەندەلیبە\nبێنە سەر من سەد تەبیبە، دەردی من ناکەن چ چار\n\nدەردی من ناکەن دەوایە، بە کەسم نایە شفایە\nڕۆژ و شەو حاڵم وەهایە، پێم نەماوە ئیختیار\n\nئیختیارم پێ نەماوە، گۆشەیی جەرگم بڕاوە\nوا لە عیشقی ئەو دوو چاوە، سووت بەدەن سەر تا بە خوار\n\nسووت بەدەن، لە عیشقی یارێ، خوێن لە چاوانم دەبارێ\nمیسلی بارانی بەهارێ، داییمە لەیل و نەهار\n\nداییمە من هەر دەناڵم، جان و دڵ وەک کۆی زوخاڵم\nکوشتەی دوو برۆی هیلالم، ئەی گەلی ئەغیار و یار\n\nئەی گەلی یار و عەزیزان، دەردی عیشقی ڕوو تەمیزان\nنایەتە کێشان و میزان، بێ بە میزان سەد هەزار\n\nبێ میزان و بێ حیسابە، ئاگری ساحێب مەهابە\nجەرگ و دڵ میسلی کەبابە، هەر سووتا لەیل و نەهار\n\nخاریج (از) حەد و میزانە، تیر لە جەرگم وەک بارانە\nبۆ تۆ دڵ وەحشی و نەزانە، یاری ساحێب ئیختیار\n\nهەر کە ساحێب ئیختیار بێ، مەقسوودی وی دینی یار بێ\nئەو لە سەر قەول و قەرار بێ، زوو دەبێتن ڕەستگار\n\n&#39;ئەحمەدی کۆر&#39; تۆش لەوانی، دات بە با عومری جەوانی\nئاخری دنیات نەزانی، چۆن دەبێتن ئاخری کار"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "دیم لە خەودا شاد و خوڕڕەم یاری من بادەی دەوێ", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ١٥٨-١٥٩. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "دیم لە خەودا شاد و خوڕڕەم یاری من بادەی دەوێ\nدەس لە ناو دەس، دەم لە ناو دەم، وەی لە شادی ئەو شەوێ\n\nدوێشەوێ عەیش و نیشات بوو، کەیف و ئاهەنگ و بیسات بوو\nبۆ کزەی دڵ ئەو نەجات بوو، ناگەهان ڕابووم لەوێ\n\nوەختێ بیدار بووم نە کەس بوو، تەن سەراسیمەی هەوەس بوو\nڕۆح هەراسانی قەفەس بوو، لاڵ و کەڕ کەوتم لەوێ\n\nلاڵ و کەڕ وەک زولعویوبان، کەشفی ئەبسار و قولووبان \nبمدەنێ بێ ڕووی حەبیبان، حاشەلیللا نامەوێ\n\nنامەوێ مەقسوودی حاسڵ، گەر نەبم بەو یارە واسڵ\nکۆنەدنیا پووچ و باتڵ، غەیری زاتی پەرتەوێ\n\nغەیری شوعلەی ڕوویی جانان، پووچە کاری دوو جیهانان\nئەز دەکەم ناڵە و فوغانان، ڕۆژ و شەو شیبهی کەوێ\n\nهەروەکوو کەو لە کۆساران، ئەز دەناڵم لەدووی یاران\nبەڵکوو جارێکی لە جاران، دەست و دەستی یار کەوێ\n\nدەست بگاتە دەستی یارێ، خۆش بکا داخ و جخارێ\nدەنگی هاتیف هاتە خوارێ: بگرە گۆشەی پێشڕەوێ\n\nپێشەوایی جینن و ناسان، دەستگیری عام و خاسان\nمن خەلاس کە زۆر بە ئاسان، غەیری تۆم قەت کەس نەوێ\n\n(غیر تو کس ما ندیده، بر جمال حق رسیدە)\n(چند کلام از سر شنیدە) بۆ دوو عالەم خوسرەوێ\n\nخوسرەوێ خووبانی عالەم، زوبدەیی ئەولادی ئادەم\nخاکی پات شاهان و حاتەم، دوژمنی خورد و خەوێ\n\nئەز لە سەر ئەکل و شەڕابم، حاڵ‌نەزان و ماڵ‌خەرابم\nبۆیە قەت دڵشاد نابم، من سەعاتێ بێ ئەوێ\n\nبێ ئەوێ یاری بەنازە، ساحێبی عەیش و نیازە\nمەرهەمە بۆ زامی تازە، دامەنی گەر دەس کەوێ\n\nدامەنی خەرقەی ئیتاعەت، سەییدی ساحێب شەفاعەت\nمن دەکەم پای تۆ زیارەت، خاکی نەعلی تۆم دەوێ\n\nخاکی نەعلی ئەسپی تاها، سورمەیە بۆ چاوی ئەعما\nئاخ لە مەکری کۆنە دنیا، کەس بە ڕاحەت ناخەوێ\n\nپیر و بدفیعل و خیسالە، قەحبەیە پڕ عومر و ساڵە\nخۆی نیشان دام یەک جەماڵە، مات و حەیران بووم لەوێ\n\nئەم جیهانی بەد خەرا بی، تاکوو تێیدای چاکە چا بی\nدوێنێ کوڕ بووی ئەمڕۆ بابی، سبحەی و دووش پیر لەوێ\n\nدووسبەی پیر و فتادە، ڕێ بە مەنزڵ کەج نیهادە\nعومری زایع، ڕەنج بەبادە، بێ سەبەب پیریت دەوێ\n\nهەرکەسێ دوشمن لەپاڵ بێ، عومری زایع، ڕەنج بەتاڵ بێ\nهەر دەبێ زووی بۆ زەواڵ بێ، ڕۆژ و شەو قەت نەسرەوێ\n\n&#39;ئەحمەدی کۆر&#39; تەن لە فاق دە، دڵ بە حوببی یاری تاق دە\nیەک بخوازە و یەک تەڵاق دە، نابنە دۆستت دوو هەوێ"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "هێند بە دیتنت ئینتیزارم، خواردنم خوێنە و زوخاو", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ١١١-١١٤. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "هێند بە دیتنت ئینتیزارم، خواردنم خوێنە و زوخاو\nدڵ تەنووری پڕ لە نارم، ئاخ لەبۆ یەک قەترە ئاو\n\nئاخ لەبۆ دڵ میهرەبانێ، لەفز خۆشێ، حاڵ‌زانێ \nدڵبەری شیرین زبانێ، باوەشێن کا جێی سووتاو\n\nباوەشێن کا جەڕح و زامان، دڵبەری شۆخ و خەرامان\nیار وەبیر بێنێ غوڵامان، زوڵف ڕیحان لوول و خاو\n\nزوڵف ڕیحان، لوول و کڕژن، وا لە هەنیانت دەچڕژن\nجەرگ و دڵیان پێ دەبرژن، تەن دەنێنە جۆش و تاو\n\nتەن وەکوو کوورەی حەدادە، حەق بدا وەعدەی مرادە\nیار بەبێ قەول و عینادە، ڕەحم کا بە منی &#39;بێ چاو&#39;\n\nڕەحمێ کا بە منی هەژارە، جارێکی پێم بڵێ بەزارە\nشەربەتە بیخۆ بیمارە، ڕۆحم ئیحیا کا تەواو\n\nحەی بکا ئەرواح و جانم، حۆریی حەوت ئاسمانم\nلەیلەتولقەدری زەمانم، تۆی دەوای جەرگی بڕاو\n\nدڵبەرا دەردم دەوا کە، ساتێکی ڕوو لە خودا کە\nبەس دڵی من پڕ جەفا کە، بەو خەدەنگی، تازە ساو\n\nلێم مەدە هێندە خەدەنگان، شای غەزالان شۆخ و شەنگان\nمن لەبەر زەبری نەهەنگان، لێم مەحو بوون ئیسم و ناو\n\nلێم مەحو بوون ناو و ئیسمم، سووت دڵ و جان، جەرگ و جیسمم\nحەق وەهای دا پشک و قیسمم، قەددی ئەلفم بوو بە واو\n\nقەددی ڕاستم کوفتە کارە، خەڵک لە ناڵەی من بێزارە\nئەو چ دەردێکە دوچارە، هاتە سەر دڵ (از) نەکاو\n\nهاتە سەر من ناگەهانی، سیڕڕی مەخفی ‌و‌ نیهانی\nئاشکار بوو لە جیهانی، عەقڕەبێ خستوومیە داو\n\nعەقڕەب و مار و ئیلانی، قاتڵی ئەرواح و جانی\nیار بە حاڵم گەر بزانی، بوومە تەیری باڵ شکاو\n\nتەیرێکی بێ‌پەڕوباڵم، مایەیی سووت و زوخاڵم\nدڵ بە جۆش و ئاهـ و ناڵم، لێم حەرام بوو خورد و خاو\n\nخورد و خابم لێ حەرامە، مەسکەن و مەئوا و مەقامە\nبۆت وەها ڕیسوایی عامە، شێخ و شاب و پیر و لاو\n\nشێخ و شاب بێ ئیختیارن، هەن لە بەندت، بەندەوارن\nمیسلی وی چەندین هەزارن، هەن لە خاکی پات کوژاو\n\nهەن لە خاکی پات هیلاکن، شێخ و سۆفیی سینەچاکن\nناڵەکێش و دەردناکن، مەست و ئەقڵ پێ نەماو\n\nمەستی تۆن بێ ئەقڵ و هۆشن، بافوغان، شین و خرۆشن\nدڵ بەناڵە و دەرد جۆشن، دڵبەران دڵ لێ‌ڕفاو\n\nدڵبەران دڵ برد بەغارەت، هەرچی یار کردی ئیشارەت\nبۆ وییە موژدە و بەشارەت، شاهی حەو ئیقلیم تەواو\n\nتۆ کە شای مڵکی زەمینی، هەرکەسێ ڕووی تۆ ببینی\nشاد دەبێ قەلبی حەزینی، زولف هەوری، ڕوو هەتاو\n\nڕووت مەهی دوو پەنج و چارە، ناو بە ناو نەجم و ستارە\nعەقرەبان لێ گرت قەرارە، شوبهی شەمعی دڵ گڕاو\n\nشوبهی شەمعی شەو زولامە، پێی نەهێشتم ئەقڵ و فامە\nشوبهەتی وەحشی گەڕامە، تۆ منت کرد نەخچیر و ڕاو\n\nتۆ منت کرد نەخچیر و سەیدە، نات لە پام زنجیر و قەیدە\nجانی جانان ئەو چ کەیدە، بوومە دانەی ناو خوراو\n\nبوومە سەرمایەی جغاران، دڵ بە فیدای زولفی یاران\nداییمەن سوبح و ئێواران، لێی دەدا نەرمە خوناو\n\nوان خوناوان لێ دەبارن، نافەیی ئاهووی تەتارن\nشوبهەتی شەبهایی تارن، عەتر و ڕیحان بۆی گوڵاو\n\nعەتر و ڕیحان گوڵ شەمیمە، قەد ستوونی زێر و سیمە\nدڵ لەسەر عەهدی قەدیمە، دڵبەری زێڕین کڵاو\n\nدڵبەری قەد زێڕ ستوونە، تەختی عەقرەب لێی سکوونە\nهێندەیان شیر لێ دەسوونە، دەس‌خەتی حەققن تەواو\n\nدەس‌خەتی سونعی جەلالن، مەکتەبی پڕ خەت و خاڵن\nلەشکری غەم وەک مناڵن، قەت لە من نابن بڵاو\n\n&#39;ئەحمەدی کۆر&#39;ی هەژارە، جارێکی تۆ بڵێی بە زارە\nشەربەتە بیگرە بێ‌چارە، ڕۆحم ئیحیا کەی تەواو\n\n&#39;ئەحمەدی کۆر&#39;ی بێ‌چاوە، سەبر و هۆشت لێ بڕاوە\nئاگری دڵ هێند بەتاوە، پێت نەما جەرگ و هەناو"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "شەو دێ لە عومرم کەم دەبێ، جا چۆن دڵم پڕ غەم نەبێ؟", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ١٥٩-١٦١. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "شەو دێ لە عومرم کەم دەبێ، جا چۆن دڵم پڕ غەم نەبێ؟ \nڕۆژ دێ لە عومرم کەم دەبێ، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nدنیا بەوەندە مەکر و فەن، ڕۆح خۆشەویستە دەر بەدەن\nهیجرەت دەکاتن ئەز بەدەن، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nهەر کەس کە بیبێتن کەماڵ، دنیای وا پووچ و بەتاڵ\nنەیکا دەبێ قەت‌قەت خەیاڵ، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nمنداڵ و خزم و دایک و باب، دەمرن ئیدی نادەن جەواب\nبۆ تۆ بەسە هێندە خیتاب، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nدنیا بۆ کەس ناچێتە سەر، بێ‌ئیعتیبارە و بێ‌هونەر\nدەمرن فەقیر و موعتەبەر، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nخاکین دەبێ ببین بە خاک، دانیشتووین بێ خۆف و باک\nمەعلوومە هەر دەبین هیلاک، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nبەو خوایە پێت دەڵێم فەقیر، ئەتۆ خودا مەکە لە بیر\nوەختێ دەبێ بکەویە گیر، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nداییم لە دوام شەقیه ئەجەل، ئەو توند و تیژ من کوێر و شەل\nدەمخاتە ناو داوی ئەمەل، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nغەڕڕە مەبە غەڕڕە مەبە، چی فەرموو حەق تۆش هەر وەبە\nڕابرد چی دەسگا و دەبدەبە، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nچەند هاتن و چوون سوڵتان و شا، مردن، لە تەختی بوون جودا\nواحید دەمێنێ هەر خودا، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nماڵ و خێزان و دەوڵەتم، لەحزێکی نادەن مۆڵەتم\nلێم تێک دەدەن جێ و حورمەتم، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nلەو قەبرەدا تاریک و قووڵ، دادەنیشن مات و مەلوول\nناکرێین عیلاج بە زێڕ و پووڵ، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nلەو قەبرەدا تەنیا نەفەس، بۆ کەس نییە فەریاد ڕەس\nچاکە بکەین تەرکی هەوەس، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nغەمگینی دڵم چاترە، بە زاهیر نەفسم کافرە\nلێم دەمڕن دۆست و برا، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nئەوجار وەرە سەیری مەزار، مردن فەقیران و هەژار\nکەوتوون تێیدا چەندین هەزار، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nقەت نوێژ و ڕۆژوو ناگری، بۆ کاری دنیا حازری\nپێت وایە قەت‌قەت نامری، جا چۆن دڵم پڕ غەم نەبێ؟ \n\n&#39;ئەحمەد&#39; بەس کە لە خەبەران، سینەت خەزێنەی گەوهەران\nنەسیحەتە بۆ برادەران، جا چۆن دڵم پڕ غەم نەبێ؟ \n\nئەی &#39;ئەحمەدی کۆر&#39;ی فەقیر، بە دەستی نەفس بووی ئەسیر\nجەهەننەمت کردوە لەبیر، جا چۆن دڵم پڕ غەم نەبێ؟"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "دڵ دەسوتێ بە شیبهی مۆم، ئەو لە داخ و حەسڕەتێ", "poem_description": "دیوانی شێخ ئەحمەدی کۆر، لێکدانەوەی: مەلا مستەفا ڕەشیدی 'زاواکێو'، چاپی یەکەم٫ ١٣٩٣ هەتاوی، لاپەڕە ١٦٢-١٦٤. <br> نووسین: نەسرین ڕەحمانی", "poem_text": "دڵ دەسوتێ بە شیبهی مۆم، ئەو لە داخ و حەسڕەتێ\nعاشقی جەماڵی ڕووی تۆم، کوشتوومی خاڵی جەبهەتێ\n\nکوشتمی خاڵی ڕووی تۆ جانە، خاڵی ڕەش نەقش و نیشانە\nپێی بدەی هەر دوو جیهانە، هەرزان دەبێ بۆ قیمەتێ\n\nهەرزانە شۆخ و شیرینە، پێم نەماوە عەقڵ و دینە\nقیمەتی مەککە و مەدینە، بیفرۆشی خاڵ و خەتێ\n\nبیفرۆشی تاڵان و غارەت، هەر کەسێ بیکا زییارەت\nبۆی دەبێتە شکڵ و قامەت، میسلی کەعبە و قیبلەتێ\n\nمیسلی کەعبە و قیبلەی عالەم، شوکر و لیللا هەر تۆی خاتەم\nحەق لە نەسڵی پاکی ئادەم، بابی جەمعی ئوممەتێ\n\nبابی جەمعی ئینس و جانی، سەییدی هەر دوو جیهانی\nجەوهەری تیغی دەبانی، هەم لە دنیا و ئاخرەتێ\n\nلە دنیا و ئاخیرەت موختاری، دەری خەزنەی کردگاری\nبۆ دەوای دەرد و بیماری، لوتف کە جامی شەربەتێ\n\nلۆتف کە جامی شەڕابە، دڵ دەسووتێ وەک کەبابە\nوەختە ببمە قەترێک ئابە، مردم لە داخ و حەسڕەتێ\n\nمردم لە داخی جەبینت، جەبهەتی ڕووی گوڵینت\nزوڵف و گێسووی موشکینت، سووڕەتی شکڵی حیکمەتێ\n\nسووڕەتی شکڵی شەفافە، شکڵی سووڕەت نووری سافە\nجارێکی بتکەم تەوافە، ناتدەم بە ڕووزەی جەننەتێ\n\nنامەوێ بێ غەیری تۆیە، حەق بدا بتکەم بە بۆیە\nبێ‌شکە جەننەت بە تۆیە، جێ و مەکانی ڕاحەتێ\n\nجێ و مەکانی خاس و عامان، دڵبەری مەست خەرامان\nمەڵحەمی بۆ جەڕح و زامان، مەیبەرە ئاخیرەتێ\n\nبا نەچێتە قیل و قالە، ئەز فیدات کەم جان و ماڵە\nوا دەکێشم ئاهـ و ناڵە، داییم ئاهـ و ناڵەتێ\n\nداییم هەر ناڵین و شینە، کار و پیشەم هەر گرینە\nغەیری تۆ هیچ کەسم نینە، کە بۆم بکا شیفاعەتێ\n\nلوتفەکەت داد و کەرەمە، عەفوو کە گوناهان لەمە\nبۆ خاتری شەوی دووشەمە، چوویە میعراج بۆ ئۆممەتێ\n\nبۆم بکا تکاو ڕەجایە، محەممەدەلمستەفایە\nبۆ خاتری شەوی ئیسرایە، میعراجت بوو بۆ ئوممەتێ\n\nچوویە میعراج هێنات خەڵات، گوفت‌وگۆت بوو دەگەڵ خودات\nچووی و هاتیەوە دەر سەعات، لە لامەکانی وەحدەتێ\n\n&#39;ئەحمەدی کۆری مەهدەران&#39;، سینگی تۆم تەختی گەوهەران\nبێنەدەر بۆ برادەران، مەیبەرە ئاخیرەتێ"}, {"poet": "شێخ ئەحمەدی کۆر", "poet_description": "['ناو : ئەحمەدی کۆر', 'ناسناوی ئەدەبی : ئەحمەدی کۆر', 'لەدایکبوون : ٢٤٧٨-٢٤٧٩ی کوردی، گوندی شیوەسماک سەر بە شاری شنۆ', 'کۆچی دوایی : ٢٥٦١-٢٥٦٢ی کوردی، گوندی عەمبار سەر بە شاری بۆکان', 'شوێن و پلەی لە وێژەدا : دەستپێکەری هۆنراوەی عەرووزی لە سۆرانیدا و پێکبەستنەوەی دوو زاراوەی سۆرانی و کورمانجی بە ڕاگواستنی ئەزموونی بۆتانی بۆ سۆرانی.']", "book": "دیوانی شێخ ئەحمەدی کۆر", "poem_title": "شەو و ڕۆژ بێ قەرارم ئەز، لە عیشقی ڕوویی نەوگولها", "poem_description": "نووسین: بینایی دیدە", "poem_text": "شەو و ڕۆژ بێ قەرارم ئەز، لە عیشقی ڕوویی نەوگولها\nدەکەم تەی چۆڵ و بەید و بەڕ، بەناڵین شیبهی بولبولها\nبه قەیدی زولفی تۆ ئەیمەن نییە، مەجنون و عاقلها\n(ألا أيها الساقی أدر كأسا و ناولها\nکە عشق آسان نمود اول، ولی افتاد مشکلها)\n\nلە شکڵی تۆم لە ڕووی ئەرزێ نەهات و هەم نەمی ئایەد\nلە بۆ عوششاقی دڵ مەحزون حبیبی چون تو کەی ئایەد\nلە نەسلی ئادەم و حەووا، حەبیبی چون تو، چون زایەد\n(بە بوی نافەای کآخر صبا زان طرە بگشاید\nز تاب جعد مشکینش چە خون افتاد در دلها)\n\nهەموو، عالەم، لە شەڕق و غەڕب لە بەحر و بەڕ، فیدای ڕویەت\nجەمیعی کافر و ئیسلام، بە فیدیەی قەددی دڵجویەت\nتەمامی ئەهلی عوششاقان قەتیلی قەوسی ئەبرویەت\n(به می سجاده رنگین کن، گرت پیر مغان گوید\nکه سالک بی خبر نبود ز راه و رسم منزلها)\n\nدەڵێم بەو نەرگسی چاوان ئیمان و عەقڵ و دین بوردەم\nلە داخ و حەسڕەتی جانان زیاد بوو میحنەت و دەردم\nوەکو شەمعێ بە سۆز و گڕ، وەکو پەروانە بێ پەردەم\n(مرا در منزل جانان چه امن و عیش چون هردم\nجرس فریاد می دارد که بر بندید محملها)\n\nلەوێ ڕۆژێ کە تۆ خوڵقای هەمو عالەم بە تۆ ماییل\nدەکەن ئەرجوو و تەمەننایە، لە دەرگاهت وەکو ساییل\nچ موشتاقن ببینن ڕووی تۆ بێ پەردە و حاییل\n(شب تاریک و بیم موج و گردابی چنین هایل\nکجا دانند حال ما سبکباران ساحلها)\n\nفیدایی قەددی نەو تەرزت، ڕوحی من ئەی شەهی نادر\nکە تۆی خوڵقاند لە نوری خۆی، قەدیم و قەییوم و قادر\nعەجەب نەقش و نیگارێک بوی لە ڕوی عالەم کە بوی زاهر\n(همە کارم ز خودکامی بە بدنامی کشید آخر\nنهان کی ماند آن رازی کزو سازند محفلها)\n\nئەلا ئەی (ئەحمەدی کور)ی زەلیل و خەستە، تەن عاجز\nلە داخ و حەسرەتی جانان مەلول و مات و گەردن کز\nدڵت چون خانەیی زەنبور و عەقاریبان لە سەر نا جز\n(حضوری گر همی خواهی از او غائب مشو حافظ\nمتی ما تلق من تهوی، دع الدنیا و أهملها)"}]